{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  " ": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "▁": 99,
  "ng": 100,
  "ang": 101,
  "na": 102,
  "sa": 103,
  "an": 104,
  "ka": 105,
  "pa": 106,
  "la": 107,
  "ga": 108,
  "ma": 109,
  "ta": 110,
  "in": 111,
  "mga": 112,
  "it": 113,
  "ay": 114,
  "is": 115,
  "at": 116,
  "li": 117,
  "ba": 118,
  "on": 119,
  "ong": 120,
  "si": 121,
  "ra": 122,
  "pag": 123,
  "ya": 124,
  "il": 125,
  "ing": 126,
  "ina": 127,
  "da": 128,
  "er": 129,
  "ha": 130,
  "wa": 131,
  "tu": 132,
  "un": 133,
  "es": 134,
  "en": 135,
  "ri": 136,
  "ti": 137,
  "ro": 138,
  "pang": 139,
  "isang": 140,
  "di": 141,
  "lu": 142,
  "ito": 143,
  "lo": 144,
  "mu": 145,
  "ko": 146,
  "nag": 147,
  "to": 148,
  "ni": 149,
  "hi": 150,
  "ku": 151,
  "re": 152,
  "ilang": 153,
  "bu": 154,
  "os": 155,
  "bi": 156,
  "su": 157,
  "kan": 158,
  "yon": 159,
  "te": 160,
  "ki": 161,
  "yang": 162,
  "man": 163,
  "may": 164,
  "pu": 165,
  "or": 166,
  "mi": 167,
  "le": 168,
  "pina": 169,
  "no": 170,
  "lang": 171,
  "yo": 172,
  "mag": 173,
  "mo": 174,
  "pi": 175,
  "pan": 176,
  "hin": 177,
  "bilang": 178,
  "hu": 179,
  "han": 180,
  "de": 181,
  "so": 182,
  "do": 183,
  "lala": 184,
  "mang": 185,
  "se": 186,
  "pagka": 187,
  "  ": 188,
  "po": 189,
  "al": 190,
  "mula": 191,
  "ar": 192,
  "noong": 193,
  "san": 194,
  "bo": 195,
  "go": 196,
  "us": 197,
  "ran": 198,
  "he": 199,
  "19": 200,
  "pe": 201,
  "ini": 202,
  "bang": 203,
  "hindi": 204,
  "gu": 205,
  "yan": 206,
  "ban": 207,
  "siya": 208,
  "hang": 209,
  "as": 210,
  "gan": 211,
  "nan": 212,
  "syon": 213,
  "kasa": 214,
  "gang": 215,
  "lan": 216,
  "para": 217,
  "ika": 218,
  "du": 219,
  "yong": 220,
  "wang": 221,
  "naka": 222,
  "mit": 223,
  "me": 224,
  "iba": 225,
  "tang": 226,
  "papa": 227,
  "mala": 228,
  "sang": 229,
  "ter": 230,
  "mata": 231,
  "ling": 232,
  "ho": 233,
  "tan": 234,
  "gi": 235,
  "00": 236,
  "itan": 237,
  "pana": 238,
  "hay": 239,
  "wi": 240,
  "mba": 241,
  "inu": 242,
  "nang": 243,
  "wan": 244,
  "isa": 245,
  "lat": 246,
  "co": 247,
  "kung": 248,
  "kata": 249,
  "lit": 250,
  "pama": 251,
  "pin": 252,
  "ca": 253,
  "gay": 254,
  "bay": 255,
  "ara": 256,
  "kas": 257,
  "baba": 258,
  "hala": 259,
  "dala": 260,
  "ig": 261,
  "mp": 262,
  "hil": 263,
  "tao": 264,
  "maa": 265,
  "hat": 266,
  "pro": 267,
  "rin": 268,
  "nito": 269,
  "kon": 270,
  "ru": 271,
  "unang": 272,
  "lad": 273,
  "lik": 274,
  "el": 275,
  "sina": 276,
  "ye": 277,
  "mas": 278,
  "tina": 279,
  "gawa": 280,
  "upang": 281,
  "long": 282,
  "gamit": 283,
  "kala": 284,
  "les": 285,
  "dahil": 286,
  "dis": 287,
  "rang": 288,
  "katu": 289,
  "uno": 290,
  "kanyang": 291,
  "mb": 292,
  "kay": 293,
  "kal": 294,
  "ce": 295,
  "pam": 296,
  "pat": 297,
  "men": 298,
  "tra": 299,
  "res": 300,
  "gina": 301,
  "ak": 302,
  "tas": 303,
  "din": 304,
  "ana": 305,
  "ne": 306,
  "pili": 307,
  "pos": 308,
  "wag": 309,
  "una": 310,
  "maka": 311,
  "dad": 312,
  "per": 313,
  "min": 314,
  "mar": 315,
  "lung": 316,
  "mara": 317,
  "ris": 318,
  "tag": 319,
  "aring": 320,
  "ayon": 321,
  "ibang": 322,
  "nasa": 323,
  "kani": 324,
  "lay": 325,
  "ob": 326,
  "sis": 327,
  "ber": 328,
  "pinaka": 329,
  "lin": 330,
  "kara": 331,
  "ring": 332,
  "ag": 333,
  "ug": 334,
  "mun": 335,
  "itong": 336,
  "kang": 337,
  "kina": 338,
  "wal": 339,
  "ci": 340,
  "baha": 341,
  "kanilang": 342,
  "sasa": 343,
  "tong": 344,
  "pala": 345,
  "panah": 346,
  "tin": 347,
  "iti": 348,
  "be": 349,
  "vi": 350,
  "hing": 351,
  "ral": 352,
  "mon": 353,
  "lamang": 354,
  "par": 355,
  "maaaring": 356,
  "esta": 357,
  "pagta": 358,
  "pagpapa": 359,
  "tinata": 360,
  "gong": 361,
  "ch": 362,
  "ala": 363,
  "git": 364,
  "taga": 365,
  "ke": 366,
  "sin": 367,
  "the": 368,
  "th": 369,
  "roon": 370,
  "tro": 371,
  "uni": 372,
  "king": 373,
  "ingles": 374,
  "unit": 375,
  "walang": 376,
  "ismo": 377,
  "ser": 378,
  "tr": 379,
  "pinas": 380,
  "kong": 381,
  "big": 382,
  "ming": 383,
  "tal": 384,
  "op": 385,
  "ene": 386,
  "kat": 387,
  "niya": 388,
  "bas": 389,
  "mer": 390,
  "magitan": 391,
  "hanggang": 392,
  "sod": 393,
  "kilala": 394,
  "karan": 395,
  "pinag": 396,
  "pon": 397,
  "pilipinas": 398,
  "nila": 399,
  "dig": 400,
  "pamamagitan": 401,
  "lita": 402,
  "siyon": 403,
  "nay": 404,
  "lohi": 405,
  "loob": 406,
  "kaya": 407,
  "naging": 408,
  "pagkaka": 409,
  "dos": 410,
  "bansa": 411,
  "lar": 412,
  "lungsod": 413,
  "bahagi": 414,
  "yos": 415,
  "por": 416,
  "kaniyang": 417,
  "18": 418,
  "20": 419,
  "anak": 420,
  "ria": 421,
  "bis": 422,
  "ks": 423,
  "bat": 424,
  "yu": 425,
  "200": 426,
  "wala": 427,
  "mali": 428,
  "ari": 429,
  "karani": 430,
  "bong": 431,
  "hali": 432,
  "tinatawag": 433,
  "buhay": 434,
  "tung": 435,
  "lim": 436,
  "taong": 437,
  "taon": 438,
  "kita": 439,
  "ngunit": 440,
  "panahon": 441,
  "qu": 442,
  "sak": 443,
  "nap": 444,
  "saan": 445,
  "dalawang": 446,
  "nal": 447,
  "lahat": 448,
  "isi": 449,
  "ano": 450,
  "uri": 451,
  "pun": 452,
  "and": 453,
  "ting": 454,
  "ad": 455,
  "imp": 456,
  "buo": 457,
  "st": 458,
  "kapa": 459,
  "silang": 460,
  "ii": 461,
  "unod": 462,
  "bata": 463,
  "katulad": 464,
  "pas": 465,
  "maraming": 466,
  "tala": 467,
  "yal": 468,
  "ero": 469,
  "of": 470,
  "bayan": 471,
  "ia": 472,
  "kla": 473,
  "br": 474,
  "kto": 475,
  "sari": 476,
  "bansang": 477,
  "bagong": 478,
  "pit": 479,
  "eu": 480,
  "anga": 481,
  "bing": 482,
  "sila": 483,
  "diyos": 484,
  "naman": 485,
  "hina": 486,
  "bli": 487,
  "dong": 488,
  "ginagamit": 489,
  "bil": 490,
  "gat": 491,
  "rian": 492,
  "ve": 493,
  "tumu": 494,
  "kris": 495,
  "ila": 496,
  "kabilang": 497,
  "katawan": 498,
  "babae": 499,
  "kasama": 500,
  "wat": 501,
  "karaniwang": 502,
  "iging": 503,
  "dat": 504,
  "hulu": 505,
  "tapos": 506,
  "siyang": 507,
  "ipina": 508,
  "gra": 509,
  "guma": 510,
  "panana": 511,
  "tri": 512,
  "dina": 513,
  "con": 514,
  "nana": 515,
  "hen": 516,
  "sek": 517,
  "araw": 518,
  "ham": 519,
  "kol": 520,
  "koy": 521,
  "der": 522,
  "panguna": 523,
  "habang": 524,
  "den": 525,
  "ista": 526,
  "bigay": 527,
  "ok": 528,
  "kop": 529,
  "ori": 530,
  "hila": 531,
  "dito": 532,
  "hes": 533,
  "im": 534,
  "ul": 535,
  "nagpapa": 536,
  "sig": 537,
  "pangunahing": 538,
  "gal": 539,
  "rat": 540,
  "kaka": 541,
  "aral": 542,
  "timo": 543,
  "gar": 544,
  "15": 545,
  "tat": 546,
  "ver": 547,
  "ino": 548,
  "kali": 549,
  "mama": 550,
  "alan": 551,
  "ek": 552,
  "kap": 553,
  "wikang": 554,
  "bago": 555,
  "buong": 556,
  "kiki": 557,
  "sen": 558,
  "malaking": 559,
  "omi": 560,
  "ilan": 561,
  "pagitan": 562,
  "ib": 563,
  "ding": 564,
  "ton": 565,
  "tiyan": 566,
  "yari": 567,
  "ung": 568,
  "puan": 569,
  "simba": 570,
  "lasyon": 571,
  "ale": 572,
  "hit": 573,
  "roong": 574,
  "mus": 575,
  "mayroong": 576,
  "mil": 577,
  "tiko": 578,
  "mis": 579,
  "mpa": 580,
  "pagsasa": 581,
  "euro": 582,
  "dang": 583,
  "ksiyon": 584,
  "batas": 585,
  "10": 586,
  "asa": 587,
  "rus": 588,
  "ge": 589,
  "lia": 590,
  "siste": 591,
  "log": 592,
  "timog": 593,
  "don": 594,
  "wen": 595,
  "ut": 596,
  "kapag": 597,
  "198": 598,
  "nayan": 599,
  "masa": 600,
  "hesus": 601,
  "kristiyan": 602,
  "amer": 603,
  "ju": 604,
  "ilo": 605,
  "daig": 606,
  "itina": 607,
  "gaya": 608,
  "199": 609,
  "pagkatapos": 610,
  "halimba": 611,
  "loy": 612,
  "yemb": 613,
  "ganap": 614,
  "lumi": 615,
  "tulad": 616,
  "baga": 617,
  "ja": 618,
  "parti": 619,
  "yen": 620,
  "lis": 621,
  "dan": 622,
  "dor": 623,
  "kanlu": 624,
  "va": 625,
  "ses": 626,
  "bagay": 627,
  "inutu": 628,
  "kar": 629,
  "tor": 630,
  "tagpuan": 631,
  "lohiya": 632,
  "tura": 633,
  "kaha": 634,
  "litang": 635,
  "tak": 636,
  "halimbawa": 637,
  "12": 638,
  "pali": 639,
  "tay": 640,
  "suwal": 641,
  "bina": 642,
  "indi": 643,
  "aw": 644,
  "ble": 645,
  "simula": 646,
  "16": 647,
  "cha": 648,
  "lalaki": 649,
  "ur": 650,
  "say": 651,
  "pamahala": 652,
  "pres": 653,
  "rawan": 654,
  "pad": 655,
  "hati": 656,
  "fi": 657,
  "ras": 658,
  "popu": 659,
  "we": 660,
  "roman": 661,
  "binu": 662,
  "rap": 663,
  "hong": 664,
  "hapon": 665,
  "manta": 666,
  "isina": 667,
  "organ": 668,
  "her": 669,
  "maging": 670,
  "kit": 671,
  "lalawi": 672,
  "salitang": 673,
  "hiyon": 674,
  "pis": 675,
  "kasalu": 676,
  "gap": 677,
  "17": 678,
  "pinang": 679,
  "pri": 680,
  "usa": 681,
  "ele": 682,
  "ed": 683,
  "aklat": 684,
  "matay": 685,
  "nas": 686,
  "sik": 687,
  "las": 688,
  "mai": 689,
  "punan": 690,
  "napa": 691,
  "digma": 692,
  "lalawigan": 693,
  "rd": 694,
  "lupa": 695,
  "laban": 696,
  "kasaluku": 697,
  "mundo": 698,
  "karami": 699,
  "mos": 700,
  "pre": 701,
  "ab": 702,
  "kin": 703,
  "pagsu": 704,
  "14": 705,
  "ulo": 706,
  "mong": 707,
  "pagiging": 708,
  "ati": 709,
  "ilalim": 710,
  "kato": 711,
  "ly": 712,
  "gda": 713,
  "unidos": 714,
  "estados": 715,
  "pagbaba": 716,
  "inter": 717,
  "lidad": 718,
  "pakiki": 719,
  "jo": 720,
  "lyo": 721,
  "yembre": 722,
  "aaral": 723,
  "ryo": 724,
  "labas": 725,
  "los": 726,
  "lot": 727,
  "gil": 728,
  "reli": 729,
  "higit": 730,
  "tila": 731,
  "pangkat": 732,
  "bin": 733,
  "hulugan": 734,
  "bawat": 735,
  "wak": 736,
  "kul": 737,
  "sing": 738,
  "liko": 739,
  "stan": 740,
  "197": 741,
  "gayun": 742,
  "suba": 743,
  "ysa": 744,
  "tangi": 745,
  "et": 746,
  "lig": 747,
  "karamihan": 748,
  "mot": 749,
  "maga": 750,
  "law": 751,
  "ugnay": 752,
  "kasaysa": 753,
  "cas": 754,
  "titi": 755,
  "kapang": 756,
  "nagpa": 757,
  "za": 758,
  "likha": 759,
  "mal": 760,
  "dating": 761,
  "iniwala": 762,
  "nu": 763,
  "halaga": 764,
  "pil": 765,
  "car": 766,
  "wid": 767,
  "tatlong": 768,
  "pangalan": 769,
  "mataas": 770,
  "bel": 771,
  "pran": 772,
  "subalit": 773,
  "000": 774,
  "daan": 775,
  "ekon": 776,
  "for": 777,
  "tumutu": 778,
  "13": 779,
  "bre": 780,
  "bol": 781,
  "iko": 782,
  "sinasa": 783,
  "magka": 784,
  "inig": 785,
  "publi": 786,
  "pagha": 787,
  "chi": 788,
  "maha": 789,
  "ck": 790,
  "rra": 791,
  "panga": 792,
  "estado": 793,
  "pagtu": 794,
  "pagtata": 795,
  "natu": 796,
  "nor": 797,
  "mati": 798,
  "gri": 799,
  "sulat": 800,
  "matatagpuan": 801,
  "hayag": 802,
  "mate": 803,
  "ilangan": 804,
  "ten": 805,
  "naglala": 806,
  "um": 807,
  "nati": 808,
  "ibarra": 809,
  "nai": 810,
  "pare": 811,
  "sarili": 812,
  "nata": 813,
  "bar": 814,
  "ekonomi": 815,
  "bun": 816,
  "maynila": 817,
  "gas": 818,
  "maria": 819,
  "sala": 820,
  "itu": 821,
  "imper": 822,
  "yay": 823,
  "wika": 824,
  "bagaman": 825,
  "pino": 826,
  "lugar": 827,
  "wanag": 828,
  "daigdig": 829,
  "ol": 830,
  "pamahalaan": 831,
  "seksuwal": 832,
  "populasyon": 833,
  "gamot": 834,
  "io": 835,
  "paglala": 836,
  "pagpa": 837,
  "can": 838,
  "del": 839,
  "tuloy": 840,
  "fe": 841,
  "mda": 842,
  "nagta": 843,
  "bibigay": 844,
  "was": 845,
  "ugnayan": 846,
  "dyo": 847,
  "sal": 848,
  "panya": 849,
  "nagsasa": 850,
  "ot": 851,
  "his": 852,
  "land": 853,
  "bahay": 854,
  "bot": 855,
  "kahulugan": 856,
  "tis": 857,
  "fa": 858,
  "tanggap": 859,
  "put": 860,
  "pes": 861,
  "tes": 862,
  "apat": 863,
  "pagli": 864,
  "11": 865,
  "blo": 866,
  "ikala": 867,
  "kasaysayan": 868,
  "siglo": 869,
  "maba": 870,
  "kahi": 871,
  "bal": 872,
  "polit": 873,
  "kular": 874,
  "mento": 875,
  "sinaunang": 876,
  "pen": 877,
  "kastila": 878,
  "produ": 879,
  "sakit": 880,
  "uma": 881,
  "gen": 882,
  "cos": 883,
  "ir": 884,
  "binubuo": 885,
  "pagla": 886,
  "kasyon": 887,
  "tar": 888,
  "tiya": 889,
  "dok": 890,
  "hene": 891,
  "europa": 892,
  "tos": 893,
  "griye": 894,
  "ameri": 895,
  "yag": 896,
  "ph": 897,
  "nanganga": 898,
  "paraan": 899,
  "zo": 900,
  "hilagang": 901,
  "kanluran": 902,
  "mayroon": 903,
  "id": 904,
  "val": 905,
  "katangi": 906,
  "pagkat": 907,
  "hari": 908,
  "anu": 909,
  "dagat": 910,
  "fer": 911,
  "tungkol": 912,
  "agham": 913,
  "taas": 914,
  "silangan": 915,
  "sok": 916,
  "paggamit": 917,
  "duma": 918,
  "pak": 919,
  "pera": 920,
  "mina": 921,
  "romano": 922,
  "luma": 923,
  "sapagkat": 924,
  "ital": 925,
  "ose": 926,
  "lipunan": 927,
  "umi": 928,
  "panahong": 929,
  "kano": 930,
  "rea": 931,
  "nagka": 932,
  "sia": 933,
  "tion": 934,
  "mes": 935,
  "rito": 936,
  "sep": 937,
  "194": 938,
  "che": 939,
  "naki": 940,
  "maaari": 941,
  "pagsa": 942,
  "sil": 943,
  "niyang": 944,
  "pangkala": 945,
  "bag": 946,
  "ama": 947,
  "parehong": 948,
  "son": 949,
  "kahit": 950,
  "bibli": 951,
  "tubig": 952,
  "sanhi": 953,
  "mpu": 954,
  "kadala": 955,
  "dro": 956,
  "simbahan": 957,
  "wer": 958,
  "aleman": 959,
  "kod": 960,
  "kabu": 961,
  "mahala": 962,
  "ity": 963,
  "hiwa": 964,
  "huling": 965,
  "193": 966,
  "opis": 967,
  "oso": 968,
  "ts": 969,
  "gali": 970,
  "kasalukuyang": 971,
  "gol": 972,
  "asya": 973,
  "pagkakaroon": 974,
  "bibilang": 975,
  "ry": 976,
  "itinutu": 977,
  "tasyon": 978,
  "sinu": 979,
  "ikal": 980,
  "dapat": 981,
  "ron": 982,
  "cu": 983,
  "kada": 984,
  "ilya": 985,
  "cal": 986,
  "kristiyano": 987,
  "cen": 988,
  "hayop": 989,
  "sun": 990,
  "sistemang": 991,
  "unlad": 992,
  "sama": 993,
  "ging": 994,
  "piko": 995,
  "anyo": 996,
  "ine": 997,
  "ze": 998,
  "25": 999,
  "ulat": 1000,
  "mapa": 1001,
  "kapu": 1002,
  "uhan": 1003,
  "lub": 1004,
  "teng": 1005,
  "yonal": 1006,
  "aralan": 1007,
  "eks": 1008,
  "pek": 1009,
  "bor": 1010,
  "kaharian": 1011,
  "tid": 1012,
  "republi": 1013,
  "cor": 1014,
  "tron": 1015,
  "em": 1016,
  "pablo": 1017,
  "deg": 1018,
  "sy": 1019,
  "ben": 1020,
  "juan": 1021,
  "kha": 1022,
  "opisyal": 1023,
  "kapangyari": 1024,
  "muling": 1025,
  "nina": 1026,
  "gana": 1027,
  "teori": 1028,
  "partikular": 1029,
  "tran": 1030,
  "tanging": 1031,
  "ipinang": 1032,
  "que": 1033,
  "maliit": 1034,
  "ikalawang": 1035,
  "px": 1036,
  "kuha": 1037,
  "kalu": 1038,
  "lip": 1039,
  "tol": 1040,
  "win": 1041,
  "isyon": 1042,
  "kapatid": 1043,
  "galing": 1044,
  "196": 1045,
  "isip": 1046,
  "silangang": 1047,
  "mulang": 1048,
  "yer": 1049,
  "wor": 1050,
  "yano": 1051,
  "tele": 1052,
  "batay": 1053,
  "des": 1054,
  "marami": 1055,
  "sunod": 1056,
  "gon": 1057,
  "ros": 1058,
  "mumu": 1059,
  "malapit": 1060,
  "hip": 1061,
  "gad": 1062,
  "pook": 1063,
  "mahi": 1064,
  "tumutukoy": 1065,
  "ation": 1066,
  "zon": 1067,
  "espanya": 1068,
  "kati": 1069,
  "ex": 1070,
  "bak": 1071,
  "kot": 1072,
  "ngayon": 1073,
  "way": 1074,
  "jose": 1075,
  "vo": 1076,
  "nagmula": 1077,
  "kasapi": 1078,
  "kil": 1079,
  "mber": 1080,
  "hulugang": 1081,
  "nagkaka": 1082,
  "bon": 1083,
  "kinabibilang": 1084,
  "lak": 1085,
  "mat": 1086,
  "isla": 1087,
  "itinuturing": 1088,
  "maki": 1089,
  "komp": 1090,
  "pangkalahat": 1091,
  "kinabibilangan": 1092,
  "hiwalay": 1093,
  "ibaba": 1094,
  "simbahang": 1095,
  "halos": 1096,
  "katoliko": 1097,
  "hiya": 1098,
  "gin": 1099,
  "nga": 1100,
  "bibliya": 1101,
  "anti": 1102,
  "tunay": 1103,
  "kultura": 1104,
  "bolu": 1105,
  "mor": 1106,
  "uan": 1107,
  "bra": 1108,
  "constan": 1109,
  "30": 1110,
  "tuma": 1111,
  "relihiyon": 1112,
  "sili": 1113,
  "pilipino": 1114,
  "liku": 1115,
  "kom": 1116,
  "pamanta": 1117,
  "sumus": 1118,
  "anumang": 1119,
  "bur": 1120,
  "tur": 1121,
  "sumusunod": 1122,
  "awit": 1123,
  "syong": 1124,
  "piya": 1125,
  "suma": 1126,
  "50": 1127,
  "sta": 1128,
  "hal": 1129,
  "pambansang": 1130,
  "siko": 1131,
  "wing": 1132,
  "tsina": 1133,
  "plan": 1134,
  "lalaking": 1135,
  "sali": 1136,
  "est": 1137,
  "salita": 1138,
  "isra": 1139,
  "tradis": 1140,
  "paman": 1141,
  "larang": 1142,
  "tawag": 1143,
  "sisi": 1144,
  "tungo": 1145,
  "naga": 1146,
  "sistema": 1147,
  "kri": 1148,
  "tino": 1149,
  "hanan": 1150,
  "ginamit": 1151,
  "22": 1152,
  "xi": 1153,
  "kanya": 1154,
  "yayari": 1155,
  "pero": 1156,
  "pangulo": 1157,
  "mad": 1158,
  "od": 1159,
  "griyego": 1160,
  "pagkain": 1161,
  "mbas": 1162,
  "ere": 1163,
  "inang": 1164,
  "rehiyon": 1165,
  "proses": 1166,
  "pol": 1167,
  "set": 1168,
  "asi": 1169,
  "ebang": 1170,
  "piloso": 1171,
  "siyong": 1172,
  "naw": 1173,
  "pulo": 1174,
  "italya": 1175,
  "kadalasang": 1176,
  "out": 1177,
  "nagkaroon": 1178,
  "mantalang": 1179,
  "ebanghe": 1180,
  "nau": 1181,
  "batang": 1182,
  "samantalang": 1183,
  "tel": 1184,
  "pati": 1185,
  "mpala": 1186,
  "my": 1187,
  "tipan": 1188,
  "tera": 1189,
  "katangian": 1190,
  "nitong": 1191,
  "kro": 1192,
  "panganga": 1193,
  "mayan": 1194,
  "width": 1195,
  "dulot": 1196,
  "tek": 1197,
  "dugo": 1198,
  "metro": 1199,
  "bumu": 1200,
  "ipinanganak": 1201,
  "24": 1202,
  "kapangyarihan": 1203,
  "tika": 1204,
  "padre": 1205,
  "dia": 1206,
  "him": 1207,
  "aus": 1208,
  "pinuno": 1209,
  "naha": 1210,
  "nong": 1211,
  "pagtatalik": 1212,
  "21": 1213,
  "cle": 1214,
  "nin": 1215,
  "isinu": 1216,
  "pagda": 1217,
  "huli": 1218,
  "kila": 1219,
  "hilaga": 1220,
  "nakaka": 1221,
  "gitnang": 1222,
  "kun": 1223,
  "era": 1224,
  "selu": 1225,
  "mili": 1226,
  "spe": 1227,
  "kamata": 1228,
  "sinabi": 1229,
  "tus": 1230,
  "gawain": 1231,
  "lisa": 1232,
  "alam": 1233,
  "ste": 1234,
  "kasan": 1235,
  "kasu": 1236,
  "wil": 1237,
  "pari": 1238,
  "huda": 1239,
  "politika": 1240,
  "pangalang": 1241,
  "iyon": 1242,
  "ulta": 1243,
  "pransiya": 1244,
  "hudyo": 1245,
  "ht": 1246,
  "ugali": 1247,
  "marcos": 1248,
  "mpan": 1249,
  "one": 1250,
  "ray": 1251,
  "au": 1252,
  "kamatayan": 1253,
  "ani": 1254,
  "apri": 1255,
  "pamilya": 1256,
  "bisyon": 1257,
  "kakaya": 1258,
  "tagapag": 1259,
  "muno": 1260,
  "limang": 1261,
  "fran": 1262,
  "sukat": 1263,
  "mada": 1264,
  "gayunpaman": 1265,
  "lag": 1266,
  "liwanag": 1267,
  "digmaang": 1268,
  "uniber": 1269,
  "anong": 1270,
  "kulay": 1271,
  "gre": 1272,
  "magpa": 1273,
  "asawa": 1274,
  "prin": 1275,
  "ktor": 1276,
  "tanda": 1277,
  "karaniwan": 1278,
  "lungan": 1279,
  "namatay": 1280,
  "mabu": 1281,
  "nar": 1282,
  "espes": 1283,
  "ler": 1284,
  "katumbas": 1285,
  "digmaan": 1286,
  "lohikal": 1287,
  "tibong": 1288,
  "pinan": 1289,
  "tibo": 1290,
  "wensiya": 1291,
  "mbo": 1292,
  "pata": 1293,
  "hinal": 1294,
  "tahan": 1295,
  "sum": 1296,
  "sidad": 1297,
  "hinggil": 1298,
  "pekto": 1299,
  "ac": 1300,
  "dalawa": 1301,
  "malaki": 1302,
  "ipinag": 1303,
  "ita": 1304,
  "kailangan": 1305,
  "teks": 1306,
  "ginawa": 1307,
  "peliku": 1308,
  "iral": 1309,
  "ibig": 1310,
  "edu": 1311,
  "paniti": 1312,
  "trans": 1313,
  "punong": 1314,
  "kasarian": 1315,
  "shi": 1316,
  "eli": 1317,
  "bilis": 1318,
  "ganitong": 1319,
  "walan": 1320,
  "europe": 1321,
  "tia": 1322,
  "aa": 1323,
  "biyo": 1324,
  "traba": 1325,
  "halip": 1326,
  "ebanghelyo": 1327,
  "rahan": 1328,
  "26": 1329,
  "27": 1330,
  "paaralan": 1331,
  "wit": 1332,
  "kapitan": 1333,
  "mayo": 1334,
  "tikong": 1335,
  "dy": 1336,
  "cho": 1337,
  "tinutu": 1338,
  "gene": 1339,
  "pagbabago": 1340,
  "sub": 1341,
  "day": 1342,
  "indibi": 1343,
  "sob": 1344,
  "minis": 1345,
  "republika": 1346,
  "hun": 1347,
  "dal": 1348,
  "pinakama": 1349,
  "kaugnayan": 1350,
  "new": 1351,
  "roma": 1352,
  "humi": 1353,
  "28": 1354,
  "kasun": 1355,
  "orihinal": 1356,
  "output": 1357,
  "sabi": 1358,
  "ekonomiya": 1359,
  "nagbibigay": 1360,
  "milyong": 1361,
  "pal": 1362,
  "kabi": 1363,
  "lok": 1364,
  "dama": 1365,
  "tana": 1366,
  "ate": 1367,
  "implu": 1368,
  "manlala": 1369,
  "antas": 1370,
  "bini": 1371,
  "amerika": 1372,
  "paghi": 1373,
  "ment": 1374,
  "23": 1375,
  "kontro": 1376,
  "raan": 1377,
  "ji": 1378,
  "gdag": 1379,
  "moder": 1380,
  "pub": 1381,
  "phi": 1382,
  "mir": 1383,
  "ato": 1384,
  "kaysa": 1385,
  "ilog": 1386,
  "mulan": 1387,
  "gru": 1388,
  "kaugnay": 1389,
  "rit": 1390,
  "mpay": 1391,
  "kuwen": 1392,
  "bul": 1393,
  "nagsimula": 1394,
  "matapos": 1395,
  "landa": 1396,
  "kanlurang": 1397,
  "ven": 1398,
  "katutu": 1399,
  "van": 1400,
  "lupain": 1401,
  "sining": 1402,
  "int": 1403,
  "sariling": 1404,
  "malawak": 1405,
  "has": 1406,
  "itinatag": 1407,
  "huk": 1408,
  "gumagamit": 1409,
  "larangan": 1410,
  "init": 1411,
  "ide": 1412,
  "pinakamalaking": 1413,
  "bce": 1414,
  "gawaing": 1415,
  "milita": 1416,
  "layun": 1417,
  "trabaho": 1418,
  "usap": 1419,
  "mahalagang": 1420,
  "ap": 1421,
  "musi": 1422,
  "gis": 1423,
  "puma": 1424,
  "har": 1425,
  "palabas": 1426,
  "dire": 1427,
  "kolar": 1428,
  "yak": 1429,
  "homos": 1430,
  "komun": 1431,
  "ibabaw": 1432,
  "ces": 1433,
  "onal": 1434,
  "ehip": 1435,
  "tok": 1436,
  "tori": 1437,
  "laysay": 1438,
  "lumang": 1439,
  "mw": 1440,
  "matu": 1441,
  "unti": 1442,
  "naglalaman": 1443,
  "pangkalahatang": 1444,
  "dalas": 1445,
  "baybay": 1446,
  "pangala": 1447,
  "hon": 1448,
  "hel": 1449,
  "net": 1450,
  "til": 1451,
  "dd": 1452,
  "mpalata": 1453,
  "teo": 1454,
  "com": 1455,
  "ren": 1456,
  "sel": 1457,
  "ger": 1458,
  "mple": 1459,
  "ty": 1460,
  "punta": 1461,
  "osto": 1462,
  "siyen": 1463,
  "latin": 1464,
  "rasyon": 1465,
  "hok": 1466,
  "nayang": 1467,
  "fri": 1468,
  "imperyo": 1469,
  "santa": 1470,
  "teoriya": 1471,
  "195": 1472,
  "mababa": 1473,
  "presyon": 1474,
  "ue": 1475,
  "cto": 1476,
  "pangang": 1477,
  "dib": 1478,
  "kanila": 1479,
  "cy": 1480,
  "terya": 1481,
  "ther": 1482,
  "militar": 1483,
  "konse": 1484,
  "britan": 1485,
  "kini": 1486,
  "banal": 1487,
  "buwan": 1488,
  "gos": 1489,
  "pamamara": 1490,
  "publik": 1491,
  "wes": 1492,
  "gumpay": 1493,
  "dahilan": 1494,
  "mateo": 1495,
  "resulta": 1496,
  "kur": 1497,
  "hiyong": 1498,
  "lohiyang": 1499,
  "larawan": 1500,
  "190": 1501,
  "daang": 1502,
  "kimi": 1503,
  "muslim": 1504,
  "perador": 1505,
  "tili": 1506,
  "hanap": 1507,
  "hn": 1508,
  "bia": 1509,
  "bos": 1510,
  "apo": 1511,
  "kaso": 1512,
  "lina": 1513,
  "ese": 1514,
  "29": 1515,
  "dwal": 1516,
  "inst": 1517,
  "pra": 1518,
  "kababa": 1519,
  "babaeng": 1520,
  "yente": 1521,
  "rapan": 1522,
  "ley": 1523,
  "parser": 1524,
  "vil": 1525,
  "tic": 1526,
  "kai": 1527,
  "vene": 1528,
  "waan": 1529,
  "madalas": 1530,
  "mino": 1531,
  "nilala": 1532,
  "bril": 1533,
  "kristiyanismo": 1534,
  "liksik": 1535,
  "barang": 1536,
  "pananaw": 1537,
  "ind": 1538,
  "kulo": 1539,
  "mpo": 1540,
  "sya": 1541,
  "temp": 1542,
  "nais": 1543,
  "tandang": 1544,
  "banggit": 1545,
  "189": 1546,
  "emperador": 1547,
  "monte": 1548,
  "kaba": 1549,
  "basili": 1550,
  "matemati": 1551,
  "col": 1552,
  "elek": 1553,
  "bri": 1554,
  "manun": 1555,
  "anim": 1556,
  "pranses": 1557,
  "ip": 1558,
  "dra": 1559,
  "kasalukuyan": 1560,
  "ali": 1561,
  "taw": 1562,
  "ebolu": 1563,
  "sumasa": 1564,
  "serye": 1565,
  "nangangahulugang": 1566,
  "organismo": 1567,
  "mig": 1568,
  "gro": 1569,
  "iii": 1570,
  "puno": 1571,
  "dar": 1572,
  "likas": 1573,
  "magkaka": 1574,
  "anan": 1575,
  "marso": 1576,
  "itus": 1577,
  "telebisyon": 1578,
  "cana": 1579,
  "diya": 1580,
  "hini": 1581,
  "enero": 1582,
  "edad": 1583,
  "yet": 1584,
  "mababang": 1585,
  "tral": 1586,
  "anib": 1587,
  "dak": 1588,
  "manlalaro": 1589,
  "gor": 1590,
  "isinulat": 1591,
  "karagda": 1592,
  "impor": 1593,
  "abril": 1594,
  "laba": 1595,
  "pel": 1596,
  "bro": 1597,
  "tagalog": 1598,
  "hy": 1599,
  "base": 1600,
  "play": 1601,
  "akda": 1602,
  "gayan": 1603,
  "sino": 1604,
  "magu": 1605,
  "by": 1606,
  "tungku": 1607,
  "proseso": 1608,
  "wis": 1609,
  "kaniya": 1610,
  "fo": 1611,
  "nabu": 1612,
  "disyembre": 1613,
  "magmula": 1614,
  "isinasa": 1615,
  "amerikano": 1616,
  "pagkakata": 1617,
  "eo": 1618,
  "bukod": 1619,
  "gulang": 1620,
  "walidad": 1621,
  "alemanya": 1622,
  "gitna": 1623,
  "karapa": 1624,
  "supor": 1625,
  "distr": 1626,
  "kapwa": 1627,
  "aprika": 1628,
  "gayundin": 1629,
  "modernong": 1630,
  "barangay": 1631,
  "pinaniniwala": 1632,
  "cia": 1633,
  "chu": 1634,
  "ener": 1635,
  "pagsusu": 1636,
  "paggawa": 1637,
  "katao": 1638,
  "zzo": 1639,
  "ngkahi": 1640,
  "mben": 1641,
  "linya": 1642,
  "bato": 1643,
  "dumating": 1644,
  "nahahati": 1645,
  "kalusu": 1646,
  "hunyo": 1647,
  "oras": 1648,
  "indibidwal": 1649,
  "ilangang": 1650,
  "wasan": 1651,
  "impluwensiya": 1652,
  "damda": 1653,
  "bati": 1654,
  "imperyong": 1655,
  "ibini": 1656,
  "kh": 1657,
  "israel": 1658,
  "nagsa": 1659,
  "ulit": 1660,
  "kasang": 1661,
  "pagbu": 1662,
  "hangga": 1663,
  "kabis": 1664,
  "tsa": 1665,
  "kilalang": 1666,
  "sibil": 1667,
  "bit": 1668,
  "pakikipag": 1669,
  "alis": 1670,
  "hunan": 1671,
  "tiago": 1672,
  "lalo": 1673,
  "harap": 1674,
  "selula": 1675,
  "aang": 1676,
  "ensiya": 1677,
  "bok": 1678,
  "lili": 1679,
  "diri": 1680,
  "kre": 1681,
  "homosek": 1682,
  "pamba": 1683,
  "umiiral": 1684,
  "depen": 1685,
  "heneral": 1686,
  "ikong": 1687,
  "masyon": 1688,
  "kaa": 1689,
  "tubre": 1690,
  "ipa": 1691,
  "oktubre": 1692,
  "apos": 1693,
  "pananampalata": 1694,
  "minsan": 1695,
  "sumunod": 1696,
  "bigan": 1697,
  "daigdi": 1698,
  "galaw": 1699,
  "pagkakaiba": 1700,
  "40": 1701,
  "hulyo": 1702,
  "dya": 1703,
  "umaa": 1704,
  "agosto": 1705,
  "europeo": 1706,
  "nanini": 1707,
  "ebi": 1708,
  "dio": 1709,
  "bog": 1710,
  "bula": 1711,
  "zal": 1712,
  "john": 1713,
  "tumukoy": 1714,
  "turo": 1715,
  "malakas": 1716,
  "mok": 1717,
  "terito": 1718,
  "indus": 1719,
  "isipan": 1720,
  "pampolitika": 1721,
  "ukol": 1722,
  "art": 1723,
  "kor": 1724,
  "pansin": 1725,
  "pinapa": 1726,
  "setyembre": 1727,
  "rusa": 1728,
  "cla": 1729,
  "ismong": 1730,
  "kasal": 1731,
  "mari": 1732,
  "balat": 1733,
  "human": 1734,
  "nob": 1735,
  "og": 1736,
  "pla": 1737,
  "litaw": 1738,
  "ld": 1739,
  "pagbibigay": 1740,
  "sha": 1741,
  "ehipto": 1742,
  "kamay": 1743,
  "nagiging": 1744,
  "brero": 1745,
  "tinawag": 1746,
  "organisa": 1747,
  "umu": 1748,
  "ft": 1749,
  "tre": 1750,
  "fu": 1751,
  "bala": 1752,
  "pong": 1753,
  "pebrero": 1754,
  "mbag": 1755,
  "tawan": 1756,
  "tulong": 1757,
  "korea": 1758,
  "tinang": 1759,
  "dali": 1760,
  "kum": 1761,
  "ligi": 1762,
  "lakas": 1763,
  "bes": 1764,
  "manana": 1765,
  "pandaigdi": 1766,
  "sul": 1767,
  "layunin": 1768,
  "santo": 1769,
  "lem": 1770,
  "obis": 1771,
  "ms": 1772,
  "je": 1773,
  "kapulu": 1774,
  "kilos": 1775,
  "national": 1776,
  "katawa": 1777,
  "sinasabing": 1778,
  "kinu": 1779,
  "heo": 1780,
  "progra": 1781,
  "kasundu": 1782,
  "ayos": 1783,
  "turang": 1784,
  "pandaigdig": 1785,
  "fre": 1786,
  "nobyembre": 1787,
  "binig": 1788,
  "parang": 1789,
  "liit": 1790,
  "yug": 1791,
  "labis": 1792,
  "laman": 1793,
  "rong": 1794,
  "patuloy": 1795,
  "galang": 1796,
  "alang": 1797,
  "paglu": 1798,
  "proble": 1799,
  "muli": 1800,
  "gumawa": 1801,
  "panlipunan": 1802,
  "tad": 1803,
  "mangga": 1804,
  "war": 1805,
  "rol": 1806,
  "ikat": 1807,
  "kababai": 1808,
  "cer": 1809,
  "fili": 1810,
  "pelikula": 1811,
  "ic": 1812,
  "pamu": 1813,
  "rizal": 1814,
  "mode": 1815,
  "karamda": 1816,
  "gamitin": 1817,
  "orto": 1818,
  "mbing": 1819,
  "tug": 1820,
  "klase": 1821,
  "unan": 1822,
  "sip": 1823,
  "speci": 1824,
  "dna": 1825,
  "constantin": 1826,
  "hinang": 1827,
  "suwalidad": 1828,
  "haring": 1829,
  "dekada": 1830,
  "epi": 1831,
  "mentong": 1832,
  "nagkakaisang": 1833,
  "breo": 1834,
  "bio": 1835,
  "sho": 1836,
  "disyon": 1837,
  "rmir": 1838,
  "yaan": 1839,
  "kole": 1840,
  "lumitaw": 1841,
  "bumubuo": 1842,
  "wo": 1843,
  "enyo": 1844,
  "sur": 1845,
  "kalusugan": 1846,
  "pedro": 1847,
  "kulang": 1848,
  "hangin": 1849,
  "lumala": 1850,
  "triya": 1851,
  "mune": 1852,
  "pagba": 1853,
  "medi": 1854,
  "nagha": 1855,
  "philip": 1856,
  "mamamayan": 1857,
  "lagay": 1858,
  "yuna": 1859,
  "lon": 1860,
  "lungat": 1861,
  "homo": 1862,
  "eral": 1863,
  "mapag": 1864,
  "elias": 1865,
  "lucas": 1866,
  "mahigit": 1867,
  "dakilang": 1868,
  "makabagong": 1869,
  "posi": 1870,
  "sag": 1871,
  "grupo": 1872,
  "mito": 1873,
  "posisyon": 1874,
  "inilala": 1875,
  "libing": 1876,
  "tungkulin": 1877,
  "tuwing": 1878,
  "ligtas": 1879,
  "magkaroon": 1880,
  "wel": 1881,
  "tren": 1882,
  "paniniwala": 1883,
  "sangay": 1884,
  "unting": 1885,
  "unibersidad": 1886,
  "nes": 1887,
  "kawalan": 1888,
  "tha": 1889,
  "yaw": 1890,
  "lokal": 1891,
  "tinatayang": 1892,
  "univer": 1893,
  "kbay": 1894,
  "nilang": 1895,
  "pisikal": 1896,
  "nakara": 1897,
  "100": 1898,
  "usalem": 1899,
  "tahanan": 1900,
  "tru": 1901,
  "pangyayari": 1902,
  "teksto": 1903,
  "khang": 1904,
  "tumata": 1905,
  "konseho": 1906,
  "onya": 1907,
  "kabisera": 1908,
  "zi": 1909,
  "panganib": 1910,
  "papel": 1911,
  "gus": 1912,
  "diwa": 1913,
  "tog": 1914,
  "guni": 1915,
  "ida": 1916,
  "yor": 1917,
  "syo": 1918,
  "tanyag": 1919,
  "donya": 1920,
  "ril": 1921,
  "lubha": 1922,
  "islam": 1923,
  "maaring": 1924,
  "tayo": 1925,
  "let": 1926,
  "hangganan": 1927,
  "sian": 1928,
  "ebiden": 1929,
  "kalan": 1930,
  "kanon": 1931,
  "hugis": 1932,
  "kis": 1933,
  "talaan": 1934,
  "pagkaraan": 1935,
  "tini": 1936,
  "bundok": 1937,
  "hei": 1938,
  "arti": 1939,
  "pul": 1940,
  "uang": 1941,
  "comune": 1942,
  "nara": 1943,
  "neu": 1944,
  "bus": 1945,
  "halaman": 1946,
  "yuan": 1947,
  "kasala": 1948,
  "dantaon": 1949,
  "salaysay": 1950,
  "aqu": 1951,
  "berg": 1952,
  "kad": 1953,
  "espesye": 1954,
  "nagbaba": 1955,
  "tomas": 1956,
  "natural": 1957,
  "noon": 1958,
  "ima": 1959,
  "magulang": 1960,
  "gabi": 1961,
  "labanan": 1962,
  "rusya": 1963,
  "saku": 1964,
  "kuwento": 1965,
  "paano": 1966,
  "pagtalik": 1967,
  "bigyan": 1968,
  "tig": 1969,
  "cio": 1970,
  "rm": 1971,
  "ple": 1972,
  "ping": 1973,
  "pangalawang": 1974,
  "ente": 1975,
  "kuma": 1976,
  "leon": 1977,
  "kitang": 1978,
  "kontrol": 1979,
  "kapi": 1980,
  "logo": 1981,
  "pamumu": 1982,
  "yat": 1983,
  "33": 1984,
  "obispo": 1985,
  "malay": 1986,
  "kilo": 1987,
  "dom": 1988,
  "bukas": 1989,
  "sipi": 1990,
  "kahirapan": 1991,
  "bigkas": 1992,
  "60": 1993,
  "manunulat": 1994,
  "mpung": 1995,
  "sos": 1996,
  "ct": 1997,
  "boy": 1998,
  "yod": 1999,
  "nia": 2000,
  "80": 2001,
  "britanya": 2002,
  "kapana": 2003,
  "munuan": 2004,
  "sumu": 2005,
  "tamang": 2006,
  "manga": 2007,
  "kanong": 2008,
  "riang": 2009,
  "up": 2010,
  "naniniwala": 2011,
  "hapones": 2012,
  "gres": 2013,
  "edukasyon": 2014,
  "atu": 2015,
  "nagpapakita": 2016,
  "ugnayang": 2017,
  "handa": 2018,
  "rey": 2019,
  "konsep": 2020,
  "natili": 2021,
  "kasunod": 2022,
  "char": 2023,
  "ligiran": 2024,
  "simulang": 2025,
  "bir": 2026,
  "uli": 2027,
  "kti": 2028,
  "tiyak": 2029,
  "pini": 2030,
  "2000": 2031,
  "herusalem": 2032,
  "maliliit": 2033,
  "had": 2034,
  "latera": 2035,
  "mabilis": 2036,
  "malu": 2037,
  "gayon": 2038,
  "budd": 2039,
  "nakita": 2040,
  "eng": 2041,
  "kailangang": 2042,
  "cis": 2043,
  "mbak": 2044,
  "siyenti": 2045,
  "epekto": 2046,
  "katutubong": 2047,
  "ebolusyon": 2048,
  "perso": 2049,
  "kapan": 2050,
  "ako": 2051,
  "kalikasan": 2052,
  "wn": 2053,
  "produkto": 2054,
  "maagang": 2055,
  "sk": 2056,
  "teritoryo": 2057,
  "balik": 2058,
  "pandaigdigang": 2059,
  "soci": 2060,
  "am": 2061,
  "halagang": 2062,
  "song": 2063,
  "esti": 2064,
  "alaman": 2065,
  "hintu": 2066,
  "pir": 2067,
  "unyong": 2068,
  "dol": 2069,
  "yunal": 2070,
  "hiwat": 2071,
  "haha": 2072,
  "karaga": 2073,
  "toto": 2074,
  "enerhiya": 2075,
  "mole": 2076,
  "itim": 2077,
  "dami": 2078,
  "pamamaraan": 2079,
  "lalake": 2080,
  "damaso": 2081,
  "maling": 2082,
  "pananampalataya": 2083,
  "hus": 2084,
  "pilosopiya": 2085,
  "bla": 2086,
  "pagtatang": 2087,
  "panu": 2088,
  "nangyari": 2089,
  "ted": 2090,
  "nakatu": 2091,
  "negos": 2092,
  "wakan": 2093,
  "makikita": 2094,
  "pagpu": 2095,
  "alagad": 2096,
  "haba": 2097,
  "tho": 2098,
  "kabuuang": 2099,
  "hiwatig": 2100,
  "ating": 2101,
  "ite": 2102,
  "ary": 2103,
  "got": 2104,
  "nakasa": 2105,
  "tum": 2106,
  "sakop": 2107,
  "wiran": 2108,
  "kore": 2109,
  "lika": 2110,
  "sion": 2111,
  "2010": 2112,
  "nagbigay": 2113,
  "ner": 2114,
  "nakiki": 2115,
  "damdamin": 2116,
  "misyon": 2117,
  "pine": 2118,
  "tember": 2119,
  "mana": 2120,
  "ian": 2121,
  "kalagayan": 2122,
  "lipat": 2123,
  "paksa": 2124,
  "mono": 2125,
  "sau": 2126,
  "hukbong": 2127,
  "work": 2128,
  "bilidad": 2129,
  "distrito": 2130,
  "dinas": 2131,
  "husay": 2132,
  "buddha": 2133,
  "panitikan": 2134,
  "ast": 2135,
  "hanay": 2136,
  "napapa": 2137,
  "titik": 2138,
  "kau": 2139,
  "literal": 2140,
  "maliban": 2141,
  "diriwang": 2142,
  "mani": 2143,
  "laro": 2144,
  "panini": 2145,
  "bili": 2146,
  "dagdag": 2147,
  "kalaunang": 2148,
  "pitong": 2149,
  "ction": 2150,
  "bakterya": 2151,
  "sad": 2152,
  "data": 2153,
  "ikatlong": 2154,
  "siwa": 2155,
  "kapanahunan": 2156,
  "kababaihan": 2157,
  "wig": 2158,
  "bahaging": 2159,
  "lum": 2160,
  "ginagawa": 2161,
  "litan": 2162,
  "september": 2163,
  "matematika": 2164,
  "ff": 2165,
  "mater": 2166,
  "rating": 2167,
  "ls": 2168,
  "guyod": 2169,
  "uk": 2170,
  "leo": 2171,
  "malala": 2172,
  "tinu": 2173,
  "salin": 2174,
  "linggo": 2175,
  "ny": 2176,
  "patungo": 2177,
  "70": 2178,
  "cala": 2179,
  "cus": 2180,
  "namu": 2181,
  "serbis": 2182,
  "nagmu": 2183,
  "pho": 2184,
  "puso": 2185,
  "ugat": 2186,
  "halal": 2187,
  "sini": 2188,
  "ds": 2189,
  "posible": 2190,
  "mita": 2191,
  "deng": 2192,
  "sus": 2193,
  "world": 2194,
  "naunang": 2195,
  "gid": 2196,
  "pinagmulan": 2197,
  "apostol": 2198,
  "buma": 2199,
  "ibinigay": 2200,
  "katimu": 2201,
  "sapat": 2202,
  "katagang": 2203,
  "kakayahang": 2204,
  "kura": 2205,
  "plo": 2206,
  "siden": 2207,
  "hirap": 2208,
  "nakikilala": 2209,
  "iisang": 2210,
  "magiging": 2211,
  "lun": 2212,
  "ordina": 2213,
  "mak": 2214,
  "univers": 2215,
  "natatanging": 2216,
  "gma": 2217,
  "2008": 2218,
  "budis": 2219,
  "cre": 2220,
  "aug": 2221,
  "kabata": 2222,
  "maya": 2223,
  "cro": 2224,
  "katoto": 2225,
  "lingkod": 2226,
  "cris": 2227,
  "35": 2228,
  "nilalang": 2229,
  "km": 2230,
  "liran": 2231,
  "tun": 2232,
  "2007": 2233,
  "hod": 2234,
  "ket": 2235,
  "gh": 2236,
  "ktong": 2237,
  "itis": 2238,
  "latan": 2239,
  "demok": 2240,
  "esis": 2241,
  "oban": 2242,
  "bunga": 2243,
  "problema": 2244,
  "lus": 2245,
  "line": 2246,
  "pamahalaang": 2247,
  "alaga": 2248,
  "die": 2249,
  "ipinapa": 2250,
  "berna": 2251,
  "kalakhang": 2252,
  "vel": 2253,
  "ktura": 2254,
  "heno": 2255,
  "irlanda": 2256,
  "hol": 2257,
  "putbol": 2258,
  "napag": 2259,
  "tero": 2260,
  "dri": 2261,
  "karang": 2262,
  "gawin": 2263,
  "papunta": 2264,
  "griyegong": 2265,
  "tian": 2266,
  "glo": 2267,
  "manu": 2268,
  "pamumuno": 2269,
  "hor": 2270,
  "peri": 2271,
  "hika": 2272,
  "makapag": 2273,
  "maik": 2274,
  "kailan": 2275,
  "ander": 2276,
  "pangkaraniwang": 2277,
  "nao": 2278,
  "gala": 2279,
  "augus": 2280,
  "karamdaman": 2281,
  "dahan": 2282,
  "india": 2283,
  "musika": 2284,
  "species": 2285,
  "kalayaan": 2286,
  "tasan": 2287,
  "pagdating": 2288,
  "kasalanan": 2289,
  "ngo": 2290,
  "tiling": 2291,
  "liham": 2292,
  "lid": 2293,
  "med": 2294,
  "skolar": 2295,
  "kos": 2296,
  "mahalaga": 2297,
  "bidad": 2298,
  "guro": 2299,
  "var": 2300,
  "republik": 2301,
  "pasi": 2302,
  "kula": 2303,
  "milyon": 2304,
  "pot": 2305,
  "iv": 2306,
  "rino": 2307,
  "flo": 2308,
  "buto": 2309,
  "yoso": 2310,
  "dalubha": 2311,
  "mental": 2312,
  "teoriyang": 2313,
  "hudaismo": 2314,
  "2009": 2315,
  "kutan": 2316,
  "31": 2317,
  "wakang": 2318,
  "emi": 2319,
  "tasyong": 2320,
  "alin": 2321,
  "nakapag": 2322,
  "nog": 2323,
  "kundi": 2324,
  "pangu": 2325,
  "paa": 2326,
  "mbang": 2327,
  "pamili": 2328,
  "paris": 2329,
  "stra": 2330,
  "ortodok": 2331,
  "wiki": 2332,
  "bum": 2333,
  "nasan": 2334,
  "cel": 2335,
  "mbento": 2336,
  "tangga": 2337,
  "panlabas": 2338,
  "partido": 2339,
  "pakikipagtalik": 2340,
  "pinaniniwalaang": 2341,
  "ken": 2342,
  "sio": 2343,
  "bitu": 2344,
  "university": 2345,
  "paliwanag": 2346,
  "lipas": 2347,
  "heidel": 2348,
  "ea": 2349,
  "kaalaman": 2350,
  "mul": 2351,
  "republikang": 2352,
  "sentro": 2353,
  "naganap": 2354,
  "itusyon": 2355,
  "sty": 2356,
  "sar": 2357,
  "tumang": 2358,
  "gio": 2359,
  "90": 2360,
  "sasak": 2361,
  "sir": 2362,
  "pormal": 2363,
  "katulong": 2364,
  "hammad": 2365,
  "espan": 2366,
  "hid": 2367,
  "lima": 2368,
  "ungan": 2369,
  "ligu": 2370,
  "saklaw": 2371,
  "unong": 2372,
  "prope": 2373,
  "wersa": 2374,
  "kagu": 2375,
  "tinutukoy": 2376,
  "yuter": 2377,
  "sele": 2378,
  "ud": 2379,
  "gaw": 2380,
  "itaas": 2381,
  "bigat": 2382,
  "kakayahan": 2383,
  "sena": 2384,
  "45": 2385,
  "ninuno": 2386,
  "namang": 2387,
  "magna": 2388,
  "usang": 2389,
  "katangiang": 2390,
  "paki": 2391,
  "ward": 2392,
  "yar": 2393,
  "sisimula": 2394,
  "bisa": 2395,
  "isda": 2396,
  "naa": 2397,
  "eta": 2398,
  "phy": 2399,
  "quezon": 2400,
  "suliran": 2401,
  "zu": 2402,
  "pagpapala": 2403,
  "iya": 2404,
  "gresya": 2405,
  "impe": 2406,
  "simbo": 2407,
  "rato": 2408,
  "kasunduan": 2409,
  "sobyet": 2410,
  "panloob": 2411,
  "muhammad": 2412,
  "saring": 2413,
  "lio": 2414,
  "gawi": 2415,
  "kapare": 2416,
  "misa": 2417,
  "natagpuan": 2418,
  "madaling": 2419,
  "kalang": 2420,
  "sid": 2421,
  "pangangailangan": 2422,
  "suporta": 2423,
  "inte": 2424,
  "ruan": 2425,
  "38": 2426,
  "malalaking": 2427,
  "sor": 2428,
  "ryong": 2429,
  "itang": 2430,
  "biya": 2431,
  "malayang": 2432,
  "aya": 2433,
  "kompyuter": 2434,
  "wakas": 2435,
  "kus": 2436,
  "ministro": 2437,
  "lusyon": 2438,
  "baka": 2439,
  "ganak": 2440,
  "pahayag": 2441,
  "sanggol": 2442,
  "mukha": 2443,
  "castel": 2444,
  "ipinaganak": 2445,
  "impormasyon": 2446,
  "arke": 2447,
  "pulong": 2448,
  "nabubuhay": 2449,
  "coun": 2450,
  "pamantasan": 2451,
  "napaka": 2452,
  "huma": 2453,
  "heidelberg": 2454,
  "katimugang": 2455,
  "network": 2456,
  "lambak": 2457,
  "pagkakataon": 2458,
  "super": 2459,
  "diin": 2460,
  "tauhan": 2461,
  "baku": 2462,
  "lathala": 2463,
  "humantong": 2464,
  "relihi": 2465,
  "display": 2466,
  "klasan": 2467,
  "tanong": 2468,
  "damit": 2469,
  "artista": 2470,
  "kinatawan": 2471,
  "dulo": 2472,
  "bibig": 2473,
  "dog": 2474,
  "saligang": 2475,
  "bert": 2476,
  "sabihin": 2477,
  "kuku": 2478,
  "aben": 2479,
  "estasyon": 2480,
  "seryeng": 2481,
  "gawang": 2482,
  "pangga": 2483,
  "akit": 2484,
  "kapuluan": 2485,
  "patay": 2486,
  "kapaligiran": 2487,
  "normal": 2488,
  "elemento": 2489,
  "esko": 2490,
  "minsang": 2491,
  "bru": 2492,
  "mantala": 2493,
  "lasyong": 2494,
  "tupad": 2495,
  "bk": 2496,
  "klas": 2497,
  "paligid": 2498,
  "zan": 2499,
  "wirang": 2500,
  "obser": 2501,
  "usan": 2502,
  "undan": 2503,
  "cri": 2504,
  "kip": 2505,
  "ator": 2506,
  "eratu": 2507,
  "yum": 2508,
  "kristo": 2509,
  "nilikha": 2510,
  "pinakamataas": 2511,
  "diper": 2512,
  "kesa": 2513,
  "senso": 2514,
  "publiko": 2515,
  "disip": 2516,
  "sangguni": 2517,
  "god": 2518,
  "lumikha": 2519,
  "klak": 2520,
  "malawakang": 2521,
  "santiago": 2522,
  "uu": 2523,
  "himag": 2524,
  "hula": 2525,
  "tai": 2526,
  "2005": 2527,
  "pamaya": 2528,
  "nos": 2529,
  "nalala": 2530,
  "nib": 2531,
  "narara": 2532,
  "industriya": 2533,
  "39": 2534,
  "ctor": 2535,
  "hos": 2536,
  "ganti": 2537,
  "ef": 2538,
  "mahirap": 2539,
  "sisil": 2540,
  "talu": 2541,
  "utak": 2542,
  "chris": 2543,
  "materyal": 2544,
  "unawa": 2545,
  "kaibigan": 2546,
  "paglikha": 2547,
  "yol": 2548,
  "sunda": 2549,
  "nagdu": 2550,
  "zio": 2551,
  "itinu": 2552,
  "siyentipiko": 2553,
  "matin": 2554,
  "konst": 2555,
  "bahag": 2556,
  "ei": 2557,
  "sisa": 2558,
  "hiv": 2559,
  "siyal": 2560,
  "ata": 2561,
  "lumilitaw": 2562,
  "fos": 2563,
  "dibdib": 2564,
  "cca": 2565,
  "nakilala": 2566,
  "ikina": 2567,
  "paran": 2568,
  "gumagawa": 2569,
  "arkeo": 2570,
  "sintomas": 2571,
  "valen": 2572,
  "inam": 2573,
  "patakaran": 2574,
  "iso": 2575,
  "indon": 2576,
  "emonte": 2577,
  "1990": 2578,
  "positi": 2579,
  "octo": 2580,
  "kalinang": 2581,
  "miya": 2582,
  "luhan": 2583,
  "gusali": 2584,
  "huku": 2585,
  "makapang": 2586,
  "anyong": 2587,
  "pamamahala": 2588,
  "nanatiling": 2589,
  "paglalakbay": 2590,
  "asal": 2591,
  "kabuuan": 2592,
  "nat": 2593,
  "tsino": 2594,
  "katan": 2595,
  "kandi": 2596,
  "style": 2597,
  "tatak": 2598,
  "bene": 2599,
  "2011": 2600,
  "tikal": 2601,
  "len": 2602,
  "tekno": 2603,
  "libingan": 2604,
  "pikal": 2605,
  "sit": 2606,
  "binata": 2607,
  "rio": 2608,
  "36": 2609,
  "tunog": 2610,
  "repor": 2611,
  "impeksiyon": 2612,
  "inhin": 2613,
  "october": 2614,
  "suso": 2615,
  "mamatay": 2616,
  "produksiyon": 2617,
  "kuwa": 2618,
  "pani": 2619,
  "espanyol": 2620,
  "gumamit": 2621,
  "venez": 2622,
  "halamang": 2623,
  "negosyo": 2624,
  "hana": 2625,
  "aquino": 2626,
  "pumapa": 2627,
  "anato": 2628,
  "hinu": 2629,
  "hudas": 2630,
  "seks": 2631,
  "odo": 2632,
  "bya": 2633,
  "heng": 2634,
  "bayad": 2635,
  "halalan": 2636,
  "pagmama": 2637,
  "pantay": 2638,
  "pula": 2639,
  "nakata": 2640,
  "agu": 2641,
  "kautu": 2642,
  "nangyayari": 2643,
  "micha": 2644,
  "kumulang": 2645,
  "pay": 2646,
  "tiyang": 2647,
  "alex": 2648,
  "mabuting": 2649,
  "iisip": 2650,
  "likod": 2651,
  "austra": 2652,
  "isinasagawa": 2653,
  "bac": 2654,
  "yapa": 2655,
  "nagtatag": 2656,
  "natiti": 2657,
  "karagdagan": 2658,
  "lansang": 2659,
  "tuhan": 2660,
  "trong": 2661,
  "homoseksuwal": 2662,
  "michael": 2663,
  "scho": 2664,
  "tira": 2665,
  "eg": 2666,
  "hebreo": 2667,
  "direk": 2668,
  "payak": 2669,
  "sikat": 2670,
  "talaga": 2671,
  "rebolu": 2672,
  "bagsak": 2673,
  "bulu": 2674,
  "apu": 2675,
  "2006": 2676,
  "yugto": 2677,
  "kasing": 2678,
  "pangung": 2679,
  "hinga": 2680,
  "luzon": 2681,
  "hero": 2682,
  "bahayan": 2683,
  "usapan": 2684,
  "grapiya": 2685,
  "kalaunan": 2686,
  "miko": 2687,
  "tula": 2688,
  "amerikanong": 2689,
  "pagpi": 2690,
  "non": 2691,
  "pampa": 2692,
  "daantaon": 2693,
  "pumasok": 2694,
  "naninirahan": 2695,
  "37": 2696,
  "reso": 2697,
  "pangino": 2698,
  "pisika": 2699,
  "kilometro": 2700,
  "are": 2701,
  "abenida": 2702,
  "lapi": 2703,
  "siyam": 2704,
  "elektron": 2705,
  "francis": 2706,
  "mahal": 2707,
  "ebidensiya": 2708,
  "modelo": 2709,
  "cali": 2710,
  "kiya": 2711,
  "cilia": 2712,
  "katayuan": 2713,
  "bundu": 2714,
  "tradisyon": 2715,
  "constantine": 2716,
  "rate": 2717,
  "yagan": 2718,
  "kabataan": 2719,
  "basa": 2720,
  "opera": 2721,
  "marka": 2722,
  "chan": 2723,
  "hoy": 2724,
  "pinamu": 2725,
  "red": 2726,
  "ipin": 2727,
  "rela": 2728,
  "34": 2729,
  "karapatang": 2730,
  "iminu": 2731,
  "tribu": 2732,
  "katotohanan": 2733,
  "palo": 2734,
  "piyang": 2735,
  "colle": 2736,
  "sou": 2737,
  "kabahayan": 2738,
  "manila": 2739,
  "dati": 2740,
  "bug": 2741,
  "cat": 2742,
  "cata": 2743,
  "estadong": 2744,
  "lahi": 2745,
  "karagdagang": 2746,
  "pamayanan": 2747,
  "pangka": 2748,
  "lomba": 2749,
  "malamang": 2750,
  "kinikilala": 2751,
  "1981": 2752,
  "wasyon": 2753,
  "karapatan": 2754,
  "kapulungan": 2755,
  "rdy": 2756,
  "alto": 2757,
  "basyon": 2758,
  "mehi": 2759,
  "organisasyon": 2760,
  "mahabang": 2761,
  "pagsusuri": 2762,
  "nobe": 2763,
  "idad": 2764,
  "yas": 2765,
  "plu": 2766,
  "pig": 2767,
  "sinasabi": 2768,
  "jac": 2769,
  "mik": 2770,
  "pamumuhay": 2771,
  "panatili": 2772,
  "ves": 2773,
  "ople": 2774,
  "vin": 2775,
  "punda": 2776,
  "istan": 2777,
  "westo": 2778,
  "ideya": 2779,
  "puti": 2780,
  "city": 2781,
  "garya": 2782,
  "sira": 2783,
  "miyemb": 2784,
  "nagaganap": 2785,
  "samantala": 2786,
  "und": 2787,
  "baybayin": 2788,
  "itlog": 2789,
  "kahulugang": 2790,
  "pagtaas": 2791,
  "kabay": 2792,
  "mikro": 2793,
  "united": 2794,
  "via": 2795,
  "lands": 2796,
  "alpa": 2797,
  "displaystyle": 2798,
  "use": 2799,
  "mano": 2800,
  "krus": 2801,
  "konsepto": 2802,
  "pagsasanay": 2803,
  "pananaliksik": 2804,
  "pinamumunuan": 2805,
  "doon": 2806,
  "mora": 2807,
  "giu": 2808,
  "nega": 2809,
  "deo": 2810,
  "limbag": 2811,
  "nagtu": 2812,
  "nabi": 2813,
  "yin": 2814,
  "kain": 2815,
  "kam": 2816,
  "campan": 2817,
  "nakatuon": 2818,
  "plano": 2819,
  "utang": 2820,
  "dara": 2821,
  "sud": 2822,
  "top": 2823,
  "pede": 2824,
  "kinabang": 2825,
  "posibleng": 2826,
  "ingg": 2827,
  "album": 2828,
  "campania": 2829,
  "kalimit": 2830,
  "rok": 2831,
  "cher": 2832,
  "papawid": 2833,
  "kontra": 2834,
  "46": 2835,
  "eno": 2836,
  "disenyo": 2837,
  "haya": 2838,
  "makapangyari": 2839,
  "lie": 2840,
  "natuklasan": 2841,
  "takda": 2842,
  "dag": 2843,
  "kontin": 2844,
  "2004": 2845,
  "kabila": 2846,
  "pinsala": 2847,
  "adminis": 2848,
  "diego": 2849,
  "angkop": 2850,
  "ent": 2851,
  "tatag": 2852,
  "das": 2853,
  "tama": 2854,
  "epek": 2855,
  "kamatay": 2856,
  "kagawa": 2857,
  "lano": 2858,
  "pamilihan": 2859,
  "bakal": 2860,
  "anime": 2861,
  "kulong": 2862,
  "linyang": 2863,
  "ortodokso": 2864,
  "humigit": 2865,
  "daanan": 2866,
  "ilyang": 2867,
  "cs": 2868,
  "pru": 2869,
  "relasyon": 2870,
  "kumu": 2871,
  "sard": 2872,
  "75": 2873,
  "daloy": 2874,
  "hiyo": 2875,
  "asyon": 2876,
  "lam": 2877,
  "inglatera": 2878,
  "unog": 2879,
  "1980": 2880,
  "publikong": 2881,
  "lakay": 2882,
  "lawa": 2883,
  "termino": 2884,
  "katawagan": 2885,
  "paga": 2886,
  "sikong": 2887,
  "miyembro": 2888,
  "takot": 2889,
  "temperatu": 2890,
  "iyong": 2891,
  "iskolar": 2892,
  "himp": 2893,
  "filipino": 2894,
  "punto": 2895,
  "pagtiti": 2896,
  "suri": 2897,
  "umb": 2898,
  "butas": 2899,
  "lebel": 2900,
  "pangkalahatan": 2901,
  "moso": 2902,
  "istang": 2903,
  "simple": 2904,
  "siyo": 2905,
  "inilalarawan": 2906,
  "sardini": 2907,
  "utos": 2908,
  "120": 2909,
  "pangulong": 2910,
  "1991": 2911,
  "kle": 2912,
  "188": 2913,
  "buhat": 2914,
  "mel": 2915,
  "pamagat": 2916,
  "tit": 2917,
  "bs": 2918,
  "sam": 2919,
  "nagsasaad": 2920,
  "wersang": 2921,
  "balang": 2922,
  "huwag": 2923,
  "klaseng": 2924,
  "babil": 2925,
  "dr": 2926,
  "pha": 2927,
  "nagsisil": 2928,
  "pasa": 2929,
  "pantao": 2930,
  "depresyon": 2931,
  "piling": 2932,
  "tain": 2933,
  "mismong": 2934,
  "eksperi": 2935,
  "nakaraang": 2936,
  "tex": 2937,
  "bumaba": 2938,
  "naba": 2939,
  "tibay": 2940,
  "iz": 2941,
  "kauna": 2942,
  "norte": 2943,
  "nabuo": 2944,
  "wikipe": 2945,
  "lumabas": 2946,
  "aari": 2947,
  "osta": 2948,
  "aka": 2949,
  "kwan": 2950,
  "dato": 2951,
  "48": 2952,
  "eslo": 2953,
  "ingat": 2954,
  "paggamot": 2955,
  "samahan": 2956,
  "tria": 2957,
  "abru": 2958,
  "logos": 2959,
  "matagumpay": 2960,
  "32": 2961,
  "you": 2962,
  "beses": 2963,
  "kadalasan": 2964,
  "parami": 2965,
  "abruzzo": 2966,
  "pira": 2967,
  "kulturang": 2968,
  "adig": 2969,
  "trentino": 2970,
  "danao": 2971,
  "adige": 2972,
  "matinding": 2973,
  "pagdu": 2974,
  "186": 2975,
  "kaugali": 2976,
  "hanggan": 2977,
  "philippine": 2978,
  "tirol": 2979,
  "lino": 2980,
  "minal": 2981,
  "israe": 2982,
  "peto": 2983,
  "istahan": 2984,
  "ae": 2985,
  "presyo": 2986,
  "sudtirol": 2987,
  "gran": 2988,
  "hukuman": 2989,
  "ilu": 2990,
  "relihiyoso": 2991,
  "kson": 2992,
  "intsik": 2993,
  "binigyang": 2994,
  "salapi": 2995,
  "guhit": 2996,
  "panitikang": 2997,
  "nagsimulang": 2998,
  "cion": 2999,
  "priba": 3000,
  "500": 3001,
  "molis": 3002,
  "serbisyo": 3003,
  "karne": 3004,
  "teor": 3005,
  "sat": 3006,
  "fossil": 3007,
  "eri": 3008,
  "alpabe": 3009,
  "langit": 3010,
  "hintulot": 3011,
  "tesis": 3012,
  "tuli": 3013,
  "pananakop": 3014,
  "kamaka": 3015,
  "laan": 3016,
  "mangang": 3017,
  "veneto": 3018,
  "venezia": 3019,
  "walong": 3020,
  "ram": 3021,
  "lombardy": 3022,
  "himpapawid": 3023,
  "sex": 3024,
  "rehiyong": 3025,
  "pamp": 3026,
  "march": 3027,
  "colo": 3028,
  "ence": 3029,
  "yunit": 3030,
  "angkin": 3031,
  "international": 3032,
  "nam": 3033,
  "stansiya": 3034,
  "estra": 3035,
  "hawa": 3036,
  "pinong": 3037,
  "umbria": 3038,
  "aosta": 3039,
  "basilio": 3040,
  "bagu": 3041,
  "ref": 3042,
  "marche": 3043,
  "pinala": 3044,
  "kasaysayang": 3045,
  "matandang": 3046,
