{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  " ": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "b": 70,
  "c": 71,
  "d": 72,
  "e": 73,
  "f": 74,
  "g": 75,
  "h": 76,
  "i": 77,
  "j": 78,
  "k": 79,
  "l": 80,
  "m": 81,
  "n": 82,
  "o": 83,
  "p": 84,
  "q": 85,
  "r": 86,
  "s": 87,
  "t": 88,
  "u": 89,
  "v": 90,
  "w": 91,
  "x": 92,
  "y": 93,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "▁": 99,
  "ng": 100,
  "ang": 101,
  "na": 102,
  "sa": 103,
  "ka": 104,
  "la": 105,
  "pa": 106,
  "ma": 107,
  "ga": 108,
  "an": 109,
  "ta": 110,
  "in": 111,
  "mga": 112,
  "ay": 113,
  "li": 114,
  "at": 115,
  "si": 116,
  "ba": 117,
  "it": 118,
  "on": 119,
  "is": 120,
  "ra": 121,
  "ya": 122,
  "pag": 123,
  "ri": 124,
  "ni": 125,
  "da": 126,
  "ha": 127,
  "ong": 128,
  "wa": 129,
  "bi": 130,
  "ti": 131,
  "er": 132,
  "hi": 133,
  "tu": 134,
  "lo": 135,
  "es": 136,
  "nag": 137,
  "pi": 138,
  "ro": 139,
  "en": 140,
  "un": 141,
  "isang": 142,
  "ito": 143,
  "um": 144,
  "pang": 145,
  "to": 146,
  "ko": 147,
  "lu": 148,
  "ki": 149,
  "re": 150,
  "di": 151,
  "ula": 152,
  "no": 153,
  "lang": 154,
  "yo": 155,
  "bu": 156,
  "po": 157,
  "mi": 158,
  "yon": 159,
  "te": 160,
  "ing": 161,
  "ku": 162,
  "do": 163,
  "le": 164,
  "may": 165,
  "mo": 166,
  "us": 167,
  "go": 168,
  "mag": 169,
  "hin": 170,
  "so": 171,
  "pu": 172,
  "han": 173,
  "bo": 174,
  "se": 175,
  "su": 176,
  "de": 177,
  "lala": 178,
  "naka": 179,
  "man": 180,
  "gi": 181,
  "  ": 182,
  "siya": 183,
  "mula": 184,
  "hu": 185,
  "noong": 186,
  "pe": 187,
  "he": 188,
  "bila": 189,
  "ran": 190,
  "19": 191,
  "syon": 192,
  "hind": 193,
  "pagka": 194,
  "ca": 195,
  "ho": 196,
  "wi": 197,
  "pan": 198,
  "me": 199,
  "kan": 200,
  "ban": 201,
  "yang": 202,
  "hang": 203,
  "mu": 204,
  "nan": 205,
  "co": 206,
  "nang": 207,
  "san": 208,
  "al": 209,
  "mit": 210,
  "as": 211,
  "lan": 212,
  "para": 213,
  "baba": 214,
  "gu": 215,
  "ring": 216,
  "bang": 217,
  "tang": 218,
  "00": 219,
  "ter": 220,
  "or": 221,
  "hay": 222,
  "du": 223,
  "gay": 224,
  "iba": 225,
  "tan": 226,
  "ral": 227,
  "pina": 228,
  "wala": 229,
  "kung": 230,
  "ig": 231,
  "tao": 232,
  "bay": 233,
  "rin": 234,
  "isa": 235,
  "mba": 236,
  "yong": 237,
  "hala": 238,
  "dala": 239,
  "wan": 240,
  "uno": 241,
  "ana": 242,
  "pro": 243,
  "nito": 244,
  "hat": 245,
  "ar": 246,
  "kal": 247,
  "kanya": 248,
  "una": 249,
  "ye": 250,
  "yan": 251,
  "kon": 252,
  "itan": 253,
  "el": 254,
  "lik": 255,
  "ino": 256,
  "nasa": 257,
  "tag": 258,
  "hil": 259,
  "ru": 260,
  "wang": 261,
  "lad": 262,
  "per": 263,
  "gawa": 264,
  "upang": 265,
  "gan": 266,
  "les": 267,
  "bansa": 268,
  "mas": 269,
  "im": 270,
  "ika": 271,
  "tong": 272,
  "dahil": 273,
  "pili": 274,
  "wag": 275,
  "rami": 276,
  "kay": 277,
  "ce": 278,
  "tay": 279,
  "pat": 280,
  "ling": 281,
  "ini": 282,
  "nata": 283,
  "pam": 284,
  "ber": 285,
  "dis": 286,
  "sang": 287,
  "ne": 288,
  "sis": 289,
  "res": 290,
  "maka": 291,
  "nay": 292,
  "rang": 293,
  "dad": 294,
  "vi": 295,
  "ag": 296,
  "tra": 297,
  "din": 298,
  "unang": 299,
  "lung": 300,
  "lita": 301,
  "ob": 302,
  "ayon": 303,
  "kla": 304,
  "wal": 305,
  "be": 306,
  "ug": 307,
  "mar": 308,
  "bago": 309,
  "tulad": 310,
  "ci": 311,
  "mang": 312,
  "men": 313,
  "ris": 314,
  "taga": 315,
  "ati": 316,
  "nah": 317,
  "lin": 318,
  "lama": 319,
  "baha": 320,
  "tin": 321,
  "nal": 322,
  "ala": 323,
  "sama": 324,
  "mala": 325,
  "say": 326,
  "bata": 327,
  "big": 328,
  "pinaka": 329,
  "esta": 330,
  "niya": 331,
  "lahat": 332,
  "pos": 333,
  "par": 334,
  "tro": 335,
  "lit": 336,
  "bilang": 337,
  "ara": 338,
  "dig": 339,
  "mon": 340,
  "sina": 341,
  "the": 342,
  "hangga": 343,
  "tinata": 344,
  "por": 345,
  "nila": 346,
  "ch": 347,
  "roon": 348,
  "min": 349,
  "ria": 350,
  "anak": 351,
  "ene": 352,
  "hing": 353,
  "pon": 354,
  "unit": 355,
  "ingles": 356,
  "tala": 357,
  "th": 358,
  "bahag": 359,
  "git": 360,
  "ksi": 361,
  "tal": 362,
  "kas": 363,
  "ser": 364,
  "ismo": 365,
  "ulat": 366,
  "nagpa": 367,
  "dalawa": 368,
  "uri": 369,
  "loob": 370,
  "pagkaka": 371,
  "gamit": 372,
  "ari": 373,
  "sari": 374,
  "pilipina": 375,
  "magitan": 376,
  "iti": 377,
  "pinag": 378,
  "karan": 379,
  "ke": 380,
  "sek": 381,
  "st": 382,
  "kat": 383,
  "sod": 384,
  "pit": 385,
  "lohi": 386,
  "taon": 387,
  "uni": 388,
  "pin": 389,
  "naging": 390,
  "tung": 391,
  "bas": 392,
  "lungsod": 393,
  "wika": 394,
  "18": 395,
  "taong": 396,
  "20": 397,
  "ero": 398,
  "sila": 399,
  "lim": 400,
  "kilala": 401,
  "200": 402,
  "gang": 403,
  "estado": 404,
  "aral": 405,
  "ak": 406,
  "karani": 407,
  "tinatawag": 408,
  "nahon": 409,
  "hali": 410,
  "buhay": 411,
  "kita": 412,
  "os": 413,
  "kaya": 414,
  "ngunit": 415,
  "qu": 416,
  "ano": 417,
  "tapos": 418,
  "taas": 419,
  "lis": 420,
  "bre": 421,
  "sak": 422,
  "tr": 423,
  "laga": 424,
  "mun": 425,
  "yu": 426,
  "bli": 427,
  "pala": 428,
  "saan": 429,
  "kto": 430,
  "marami": 431,
  "buo": 432,
  "op": 433,
  "sin": 434,
  "ad": 435,
  "ul": 436,
  "tawan": 437,
  "tri": 438,
  "unod": 439,
  "amit": 440,
  "tema": 441,
  "hari": 442,
  "diyo": 443,
  "bing": 444,
  "magka": 445,
  "ham": 446,
  "mil": 447,
  "kula": 448,
  "tata": 449,
  "haba": 450,
  "of": 451,
  "ugnay": 452,
  "ve": 453,
  "kasa": 454,
  "yal": 455,
  "ks": 456,
  "kiki": 457,
  "ung": 458,
  "tatag": 459,
  "gat": 460,
  "lalak": 461,
  "log": 462,
  "ii": 463,
  "bayan": 464,
  "naman": 465,
  "mp": 466,
  "jo": 467,
  "bis": 468,
  "pas": 469,
  "uro": 470,
  "ensiya": 471,
  "isi": 472,
  "karaniwang": 473,
  "rap": 474,
  "tiko": 475,
  "anga": 476,
  "der": 477,
  "hulu": 478,
  "wat": 479,
  "kong": 480,
  "mahala": 481,
  "tas": 482,
  "ato": 483,
  "kara": 484,
  "rika": 485,
  "araw": 486,
  "kris": 487,
  "con": 488,
  "utu": 489,
  "matay": 490,
  "kala": 491,
  "kol": 492,
  "nap": 493,
  "kina": 494,
  "koy": 495,
  "pun": 496,
  "lohiya": 497,
  "sig": 498,
  "bigay": 499,
  "ksiyon": 500,
  "ryo": 501,
  "pula": 502,
  "kop": 503,
  "yano": 504,
  "dito": 505,
  "simula": 506,
  "silang": 507,
  "teo": 508,
  "sti": 509,
  "pana": 510,
  "hes": 511,
  "ge": 512,
  "kum": 513,
  "roma": 514,
  "panguna": 515,
  "rd": 516,
  "yari": 517,
  "ent": 518,
  "timo": 519,
  "pangunahing": 520,
  "seksu": 521,
  "ista": 522,
  "sus": 523,
  "gra": 524,
  "bin": 525,
  "nagka": 526,
  "tura": 527,
  "rus": 528,
  "fi": 529,
  "tat": 530,
  "15": 531,
  "wak": 532,
  "tika": 533,
  "ut": 534,
  "iging": 535,
  "ilang": 536,
  "ento": 537,
  "pagitan": 538,
  "buong": 539,
  "ale": 540,
  "mai": 541,
  "gal": 542,
  "am": 543,
  "br": 544,
  "simba": 545,
  "ver": 546,
  "and": 547,
  "ok": 548,
  "gar": 549,
  "roong": 550,
  "hit": 551,
  "kapag": 552,
  "mayroong": 553,
  "tutu": 554,
  "ton": 555,
  "euro": 556,
  "ab": 557,
  "10": 558,
  "papa": 559,
  "pla": 560,
  "dor": 561,
  "gap": 562,
  "lidad": 563,
  "gam": 564,
  "lig": 565,
  "timog": 566,
  "long": 567,
  "dam": 568,
  "198": 569,
  "kristi": 570,
  "ame": 571,
  "sistema": 572,
  "puan": 573,
  "yem": 574,
  "hesus": 575,
  "ses": 576,
  "hen": 577,
  "don": 578,
  "lyo": 579,
  "daig": 580,
  "va": 581,
  "gaya": 582,
  "199": 583,
  "ju": 584,
  "parti": 585,
  "lihi": 586,
  "halimba": 587,
  "omi": 588,
  "lalim": 589,
  "halimbawa": 590,
  "daigdig": 591,
  "ed": 592,
  "ina": 593,
  "bagay": 594,
  "kanlu": 595,
  "aw": 596,
  "ly": 597,
  "raan": 598,
  "huli": 599,
  "pati": 600,
  "publi": 601,
  "sen": 602,
  "lia": 603,
  "tor": 604,
  "kom": 605,
  "12": 606,
  "ulo": 607,
  "dag": 608,
  "klat": 609,
  "pres": 610,
  "dan": 611,
  "16": 612,
  "dos": 613,
  "ur": 614,
  "lupa": 615,
  "mundo": 616,
  "sik": 617,
  "panga": 618,
  "hapon": 619,
  "popula": 620,
  "sal": 621,
  "liwa": 622,
  "laban": 623,
  "liko": 624,
  "salita": 625,
  "cha": 626,
  "maging": 627,
  "seksuwal": 628,
  "lalawi": 629,
  "gil": 630,
  "ble": 631,
  "usa": 632,
  "17": 633,
  "ras": 634,
  "pad": 635,
  "ele": 636,
  "ding": 637,
  "luku": 638,
  "land": 639,
  "ubuo": 640,
  "pakiki": 641,
  "rat": 642,
  "digma": 643,
  "nas": 644,
  "lalawigan": 645,
  "halaga": 646,
  "kasaluku": 647,
  "pre": 648,
  "her": 649,
  "we": 650,
  "mal": 651,
  "14": 652,
  "pagiging": 653,
  "lot": 654,
  "ja": 655,
  "laba": 656,
  "kul": 657,
  "pino": 658,
  "hayag": 659,
  "hati": 660,
  "unidos": 661,
  "kar": 662,
  "daan": 663,
  "ngkat": 664,
  "likha": 665,
  "tatlo": 666,
  "gos": 667,
  "tak": 668,
  "yembre": 669,
  "higit": 670,
  "ting": 671,
  "amerika": 672,
  "inter": 673,
  "nga": 674,
  "indi": 675,
  "sulat": 676,
  "chi": 677,
  "bawat": 678,
  "liit": 679,
  "maa": 680,
  "sala": 681,
  "tumu": 682,
  "naw": 683,
  "et": 684,
  "poli": 685,
  "pare": 686,
  "bong": 687,
  "kin": 688,
  "197": 689,
  "ap": 690,
  "ama": 691,
  "suba": 692,
  "gayun": 693,
  "ente": 694,
  "tanggap": 695,
  "oni": 696,
  "lar": 697,
  "titi": 698,
  "lat": 699,
  "wid": 700,
  "posi": 701,
  "tangi": 702,
  "pagtata": 703,
  "king": 704,
  "muli": 705,
  "guma": 706,
  "ts": 707,
  "mot": 708,
  "rra": 709,
  "pran": 710,
  "bel": 711,
  "kap": 712,
  "subalit": 713,
  "000": 714,
  "dyo": 715,
  "sinasa": 716,
  "ekon": 717,
  "ry": 718,
  "for": 719,
  "13": 720,
  "tumutu": 721,
  "umu": 722,
  "gri": 723,
  "relihi": 724,
  "panya": 725,
  "ck": 726,
  "matatag": 727,
  "lika": 728,
  "lawang": 729,
  "was": 730,
  "matatagpuan": 731,
  "punan": 732,
  "pangalan": 733,
  "paman": 734,
  "stan": 735,
  "isip": 736,
  "ibarra": 737,
  "bun": 738,
  "tion": 739,
  "sun": 740,
  "mis": 741,
  "dati": 742,
  "kata": 743,
  "sep": 744,
  "ekonomi": 745,
  "sil": 746,
  "tibo": 747,
  "bat": 748,
  "rea": 749,
  "fe": 750,
  "yay": 751,
  "loy": 752,
  "malak": 753,
  "ek": 754,
  "naglala": 755,
  "maria": 756,
  "tagapag": 757,
  "bagam": 758,
  "ani": 759,
  "romano": 760,
  "lugar": 761,
  "republi": 762,
  "ol": 763,
  "kato": 764,
  "anyo": 765,
  "populasyon": 766,
  "riya": 767,
  "lay": 768,
  "sakit": 769,
  "hene": 770,
  "car": 771,
  "liwanag": 772,
  "can": 773,
  "bibigay": 774,
  "del": 775,
  "bol": 776,
  "nakaka": 777,
  "imper": 778,
  "gas": 779,
  "labas": 780,
  "ali": 781,
  "bil": 782,
  "lapit": 783,
  "siglo": 784,
  "puno": 785,
  "hilaga": 786,
  "ot": 787,
  "hal": 788,
  "umi": 789,
  "saril": 790,
  "gamot": 791,
  "nor": 792,
  "blo": 793,
  "sia": 794,
  "bahay": 795,
  "lipunan": 796,
  "pes": 797,
  "lawak": 798,
  "kang": 799,
  "apat": 800,
  "his": 801,
  "mapa": 802,
  "dina": 803,
  "put": 804,
  "pangyari": 805,
  "pak": 806,
  "em": 807,
  "rito": 808,
  "11": 809,
  "masa": 810,
  "siyon": 811,
  "zi": 812,
  "patu": 813,
  "bal": 814,
  "fa": 815,
  "produ": 816,
  "ganap": 817,
  "rehi": 818,
  "alam": 819,
  "piko": 820,
  "bar": 821,
  "nu": 822,
  "stila": 823,
  "kristiyano": 824,
  "milya": 825,
  "sunod": 826,
  "sinauna": 827,
  "itin": 828,
  "sing": 829,
  "panah": 830,
  "pareho": 831,
  "bot": 832,
  "europa": 833,
  "cas": 834,
  "halo": 835,
  "ori": 836,
  "pera": 837,
  "ibig": 838,
  "griye": 839,
  "unlad": 840,
  "pagha": 841,
  "tubig": 842,
  "dok": 843,
  "rawan": 844,
  "ir": 845,
  "zo": 846,
  "ilan": 847,
  "pakikipag": 848,
  "griyego": 849,
  "saysay": 850,
  "kanluran": 851,
  "babago": 852,
  "yak": 853,
  "za": 854,
  "imperyo": 855,
  "ipina": 856,
  "dagat": 857,
  "bid": 858,
  "tungkol": 859,
  "pagkat": 860,
  "kular": 861,
  "agham": 862,
  "uturing": 863,
  "yag": 864,
  "mento": 865,
  "syong": 866,
  "laki": 867,
  "law": 868,
  "kit": 869,
  "fer": 870,
  "sapagkat": 871,
  "sta": 872,
  "nin": 873,
  "mus": 874,
  "hirap": 875,
  "panahong": 876,
  "pen": 877,
  "ita": 878,
  "che": 879,
  "homo": 880,
  "tungo": 881,
  "isyal": 882,
  "kultura": 883,
  "tawag": 884,
  "194": 885,
  "kapangyari": 886,
  "nati": 887,
  "sali": 888,
  "siko": 889,
  "batay": 890,
  "sok": 891,
  "sapi": 892,
  "maaari": 893,
  "maki": 894,
  "sanhi": 895,
  "dro": 896,
  "kahit": 897,
  "ril": 898,
  "republika": 899,
  "lagay": 900,
  "bibli": 901,
  "val": 902,
  "nanganga": 903,
  "dang": 904,
  "bag": 905,
  "cos": 906,
  "unti": 907,
  "nanini": 908,
  "pilo": 909,
  "il": 910,
  "pilipino": 911,
  "wer": 912,
  "hulug": 913,
  "tunay": 914,
  "193": 915,
  "bra": 916,
  "sy": 917,
  "kod": 918,
  "walay": 919,
  "asya": 920,
  "yayari": 921,
  "kasalukuyang": 922,
  "gol": 923,
  "aleman": 924,
  "lam": 925,
  "ty": 926,
  "bibilang": 927,
  "dapat": 928,
  "buti": 929,
  "tem": 930,
  "hiya": 931,
  "kha": 932,
  "son": 933,
  "kot": 934,
  "ben": 935,
  "hayop": 936,
  "cal": 937,
  "tina": 938,
  "kain": 939,
  "mata": 940,
  "25": 941,
  "pambansa": 942,
  "ating": 943,
  "est": 944,
  "sabi": 945,
  "ze": 946,
  "shi": 947,
  "katoliko": 948,
  "tug": 949,
  "ten": 950,
  "naki": 951,
  "kuha": 952,
  "den": 953,
  "pari": 954,
  "pablo": 955,
  "opisyal": 956,
  "yonal": 957,
  "mong": 958,
  "nawa": 959,
  "nia": 960,
  "juan": 961,
  "ation": 962,
  "partikular": 963,
  "patid": 964,
  "gen": 965,
  "que": 966,
  "magpa": 967,
  "tran": 968,
  "tol": 969,
  "teoriya": 970,
  "kri": 971,
  "deg": 972,
  "lip": 973,
  "bro": 974,
  "los": 975,
  "ine": 976,
  "px": 977,
  "tili": 978,
  "bibliya": 979,
  "pus": 980,
  "com": 981,
  "196": 982,
  "silangang": 983,
  "lima": 984,
  "natu": 985,
  "piloso": 986,
  "bon": 987,
  "tele": 988,
  "wor": 989,
  "pulo": 990,
  "awit": 991,
  "kada": 992,
  "pri": 993,
  "ram": 994,
  "lak": 995,
  "espanya": 996,
  "tur": 997,
  "mer": 998,
  "mali": 999,
  "gula": 1000,
  "labi": 1001,
  "pook": 1002,
  "kaiba": 1003,
  "tumutukoy": 1004,
  "aka": 1005,
  "anganak": 1006,
  "kasyon": 1007,
  "zon": 1008,
  "sika": 1009,
  "ngayon": 1010,
  "ipa": 1011,
  "ago": 1012,
  "usap": 1013,
  "tis": 1014,
  "lili": 1015,
  "orga": 1016,
  "hulugang": 1017,
  "kapangyarihan": 1018,
  "kinabibilang": 1019,
  "od": 1020,
  "itu": 1021,
  "way": 1022,
  "hy": 1023,
  "tanda": 1024,
  "pandaigdig": 1025,
  "itinuturing": 1026,
  "kinabibilangan": 1027,
  "bina": 1028,
  "anap": 1029,
  "pekto": 1030,
  "simbahang": 1031,
  "usunod": 1032,
  "ex": 1033,
  "gali": 1034,
  "kro": 1035,
  "medi": 1036,
  "nagsi": 1037,
  "anti": 1038,
  "hudyo": 1039,
  "ilangan": 1040,
  "dalas": 1041,
  "laya": 1042,
  "piya": 1043,
  "dal": 1044,
  "paka": 1045,
  "bolu": 1046,
  "bak": 1047,
  "namit": 1048,
  "nakiki": 1049,
  "constan": 1050,
  "30": 1051,
  "relihiyon": 1052,
  "punta": 1053,
  "mpala": 1054,
  "mayo": 1055,
  "anim": 1056,
  "vo": 1057,
  "ligi": 1058,
  "pagta": 1059,
  "dugo": 1060,
  "bur": 1061,
  "metro": 1062,
  "uan": 1063,
  "iral": 1064,
  "talya": 1065,
  "eks": 1066,
  "50": 1067,
  "ere": 1068,
  "ron": 1069,
  "mantala": 1070,
  "gaw": 1071,
  "spe": 1072,
  "lub": 1073,
  "sili": 1074,
  "tera": 1075,
  "cu": 1076,
  "kabu": 1077,
  "id": 1078,
  "amerikano": 1079,
  "nina": 1080,
  "harap": 1081,
  "muni": 1082,
  "larang": 1083,
  "linya": 1084,
  "isra": 1085,
  "tradis": 1086,
  "awa": 1087,
  "ple": 1088,
  "kapit": 1089,
  "samantala": 1090,
  "gro": 1091,
  "22": 1092,
  "pay": 1093,
  "pero": 1094,
  "akda": 1095,
  "magkaka": 1096,
  "uto": 1097,
  "mad": 1098,
  "tsina": 1099,
  "israel": 1100,
  "sidad": 1101,
  "cho": 1102,
  "anta": 1103,
  "ngulo": 1104,
  "tipan": 1105,
  "proses": 1106,
  "lisa": 1107,
  "dy": 1108,
  "esti": 1109,
  "rehiyon": 1110,
  "kadala": 1111,
  "har": 1112,
  "ebang": 1113,
  "asi": 1114,
  "sip": 1115,
  "out": 1116,
  "kadalasang": 1117,
  "lakas": 1118,
  "alis": 1119,
  "hip": 1120,
  "organ": 1121,
  "gene": 1122,
  "ulta": 1123,
  "ebanghe": 1124,
  "wensiya": 1125,
  "pangka": 1126,
  "abi": 1127,
  "xi": 1128,
  "tel": 1129,
  "nagkaka": 1130,
  "sum": 1131,
  "sawa": 1132,
  "kun": 1133,
  "ekonomiya": 1134,
  "bor": 1135,
  "tus": 1136,
  "width": 1137,
  "dulot": 1138,
  "padre": 1139,
  "tek": 1140,
  "24": 1141,
  "ulang": 1142,
  "by": 1143,
  "aus": 1144,
  "bula": 1145,
  "nais": 1146,
  "talik": 1147,
  "pis": 1148,
  "las": 1149,
  "cle": 1150,
  "pagtatalik": 1151,
  "21": 1152,
  "mababa": 1153,
  "pampa": 1154,
  "my": 1155,
  "sukat": 1156,
  "kuw": 1157,
  "politika": 1158,
  "era": 1159,
  "tron": 1160,
  "set": 1161,
  "selu": 1162,
  "hina": 1163,
  "biyo": 1164,
  "bisyon": 1165,
  "huda": 1166,
  "ht": 1167,
  "bato": 1168,
  "sid": 1169,
  "pransiya": 1170,
  "ebanghelyo": 1171,
  "ray": 1172,
  "marcos": 1173,
  "iyon": 1174,
  "wil": 1175,
  "tar": 1176,
  "raw": 1177,
  "fran": 1178,
  "tuwi": 1179,
  "gayunpaman": 1180,
  "gre": 1181,
  "malaki": 1182,
  "babae": 1183,
  "kaso": 1184,
  "digmaang": 1185,
  "prin": 1186,
  "uniber": 1187,
  "kulay": 1188,
  "mor": 1189,
  "laman": 1190,
  "kos": 1191,
  "karaniwan": 1192,
  "phi": 1193,
  "ji": 1194,
  "lohikal": 1195,
  "kinaka": 1196,
  "espes": 1197,
  "nau": 1198,
  "bini": 1199,
  "ganda": 1200,
  "naha": 1201,
  "babaw": 1202,
  "paglala": 1203,
  "bati": 1204,
  "ac": 1205,
  "hanap": 1206,
  "one": 1207,
  "baho": 1208,
  "dama": 1209,
  "hinggil": 1210,
  "hinal": 1211,
  "likula": 1212,
  "bul": 1213,
  "minsan": 1214,
  "pelikula": 1215,
  "porma": 1216,
  "sam": 1217,
  "teks": 1218,
  "terya": 1219,
  "edu": 1220,
  "malala": 1221,
  "bri": 1222,
  "pagsus": 1223,
  "lalo": 1224,
  "cto": 1225,
  "yanismo": 1226,
  "sub": 1227,
  "selula": 1228,
  "organi": 1229,
  "balik": 1230,
  "europe": 1231,
  "porta": 1232,
  "syo": 1233,
  "kulo": 1234,
  "halip": 1235,
  "26": 1236,
  "27": 1237,
  "cam": 1238,
  "abot": 1239,
  "mara": 1240,
  "nagbibigay": 1241,
  "taya": 1242,
  "maga": 1243,
  "day": 1244,
  "eli": 1245,
  "tino": 1246,
  "komp": 1247,
  "siy": 1248,
  "new": 1249,
  "kahi": 1250,
  "trabaho": 1251,
  "kaka": 1252,
  "lag": 1253,
  "pal": 1254,
  "kr": 1255,
  "lina": 1256,
  "noon": 1257,
  "28": 1258,
  "pangyayari": 1259,
  "orihinal": 1260,
  "lalang": 1261,
  "lok": 1262,
  "output": 1263,
  "kbo": 1264,
  "milyong": 1265,
  "santo": 1266,
  "anong": 1267,
  "hun": 1268,
  "io": 1269,
  "dong": 1270,
  "him": 1271,
  "daki": 1272,
  "halal": 1273,
  "tikal": 1274,
  "lulu": 1275,
  "pek": 1276,
  "23": 1277,
  "laro": 1278,
  "pol": 1279,
  "kontro": 1280,
  "lahatang": 1281,
  "sanay": 1282,
  "gin": 1283,
  "moder": 1284,
  "atag": 1285,
  "rupo": 1286,
  "col": 1287,
  "aprika": 1288,
  "katao": 1289,
  "ment": 1290,
  "landa": 1291,
  "ate": 1292,
  "kaysa": 1293,
  "trans": 1294,
  "toto": 1295,
  "laka": 1296,
  "minis": 1297,
  "kati": 1298,
  "jose": 1299,
  "aga": 1300,
  "banal": 1301,
  "kanlurang": 1302,
  "cen": 1303,
  "rela": 1304,
  "ese": 1305,
  "ilog": 1306,
  "init": 1307,
  "des": 1308,
  "tama": 1309,
  "gumagamit": 1310,
  "kilo": 1311,
  "bce": 1312,
  "pinakamalaki": 1313,
  "milita": 1314,
  "mahalaga": 1315,
  "bili": 1316,
  "dya": 1317,
  "tau": 1318,
  "kolar": 1319,
  "paki": 1320,
  "pata": 1321,
  "ler": 1322,
  "katutu": 1323,
  "tsa": 1324,
  "ehip": 1325,
  "presyon": 1326,
  "eo": 1327,
  "van": 1328,
  "lapi": 1329,
  "mili": 1330,
  "rag": 1331,
  "mino": 1332,
  "tum": 1333,
  "pinang": 1334,
  "nar": 1335,
  "anib": 1336,
  "salin": 1337,
  "oy": 1338,
  "tagal": 1339,
  "lumi": 1340,
  "ata": 1341,
  "int": 1342,
  "naglalaman": 1343,
  "pangkalahatang": 1344,
  "resulta": 1345,
  "ktor": 1346,
  "latin": 1347,
  "lalaro": 1348,
  "mir": 1349,
  "mw": 1350,
  "net": 1351,
  "pani": 1352,
  "matema": 1353,
  "kristiyanismo": 1354,
  "grupo": 1355,
  "ia": 1356,
  "lipas": 1357,
  "hok": 1358,
  "enti": 1359,
  "cor": 1360,
  "kalu": 1361,
  "onal": 1362,
  "195": 1363,
  "luwensiya": 1364,
  "hukbo": 1365,
  "konse": 1366,
  "has": 1367,
  "militar": 1368,
  "kawal": 1369,
  "cy": 1370,
  "fri": 1371,
  "hel": 1372,
  "britan": 1373,
  "buwan": 1374,
  "ind": 1375,
  "ukoy": 1376,
  "ces": 1377,
  "inst": 1378,
  "kimi": 1379,
  "mateo": 1380,
  "kuwento": 1381,
  "daang": 1382,
  "muslim": 1383,
  "tikong": 1384,
  "katutubo": 1385,
  "190": 1386,
  "hn": 1387,
  "ste": 1388,
  "hon": 1389,
  "perador": 1390,
  "patay": 1391,
  "sel": 1392,
  "yente": 1393,
  "asa": 1394,
  "manlalaro": 1395,
  "kapwa": 1396,
  "ley": 1397,
  "tasyon": 1398,
  "29": 1399,
  "maha": 1400,
  "mamay": 1401,
  "mina": 1402,
  "moderno": 1403,
  "parser": 1404,
  "tayo": 1405,
  "vene": 1406,
  "teksto": 1407,
  "tes": 1408,
  "liksik": 1409,
  "tic": 1410,
  "tok": 1411,
  "ulit": 1412,
  "alog": 1413,
  "pananaw": 1414,
  "sumasa": 1415,
  "mapag": 1416,
  "wit": 1417,
  "pagbaba": 1418,
  "banggit": 1419,
  "konseho": 1420,
  "usu": 1421,
  "ther": 1422,
  "agos": 1423,
  "mpalataya": 1424,
  "189": 1425,
  "pulu": 1426,
  "emperador": 1427,
  "wes": 1428,
  "klas": 1429,
  "patuloy": 1430,
  "barang": 1431,
  "monte": 1432,
  "saya": 1433,
  "vil": 1434,
  "manun": 1435,
  "isinasa": 1436,
  "sakop": 1437,
  "itus": 1438,
  "dd": 1439,
  "kasalukuyan": 1440,
  "serye": 1441,
  "pranses": 1442,
  "ebolu": 1443,
  "lami": 1444,
  "dia": 1445,
  "nangangahulugang": 1446,
  "tagum": 1447,
  "iii": 1448,
  "produkto": 1449,
  "elek": 1450,
  "rusa": 1451,
  "edad": 1452,
  "alemanya": 1453,
  "marso": 1454,
  "cana": 1455,
  "telebisyon": 1456,
  "diya": 1457,
  "enero": 1458,
  "tungku": 1459,
  "ros": 1460,
  "yet": 1461,
  "art": 1462,
  "ue": 1463,
  "europeo": 1464,
  "lus": 1465,
  "bidwal": 1466,
  "mum": 1467,
  "triya": 1468,
  "pra": 1469,
  "baybay": 1470,
  "bog": 1471,
  "oras": 1472,
  "gitna": 1473,
  "pel": 1474,
  "abril": 1475,
  "base": 1476,
  "erhiya": 1477,
  "bia": 1478,
  "tinutu": 1479,
  "pinanini": 1480,
  "sikal": 1481,
  "tiyak": 1482,
  "palit": 1483,
  "proseso": 1484,
  "santa": 1485,
  "mari": 1486,
  "ity": 1487,
  "mat": 1488,
  "paano": 1489,
  "fo": 1490,
  "kasal": 1491,
  "dakila": 1492,
  "mana": 1493,
  "disyembre": 1494,
  "bilis": 1495,
  "bukod": 1496,
  "ugali": 1497,
  "siwa": 1498,
  "uang": 1499,
  "walidad": 1500,
  "kh": 1501,
  "trito": 1502,
  "apos": 1503,
  "gayundin": 1504,
  "tibong": 1505,
  "distrito": 1506,
  "barangay": 1507,
  "layu": 1508,
  "zzo": 1509,
  "bit": 1510,
  "pasok": 1511,
  "tuma": 1512,
  "pinaniniwala": 1513,
  "nilala": 1514,
  "pamanta": 1515,
  "nahahati": 1516,
  "sim": 1517,
  "mulan": 1518,
  "pil": 1519,
  "hunyo": 1520,
  "ide": 1521,
  "sul": 1522,
  "awag": 1523,
  "napaka": 1524,
  "basili": 1525,
  "plan": 1526,
  "unawa": 1527,
  "kalusu": 1528,
  "rasyon": 1529,
  "kabis": 1530,
  "dio": 1531,
  "lumala": 1532,
  "kabisera": 1533,
  "tiago": 1534,
  "ukol": 1535,
  "cia": 1536,
  "larawan": 1537,
  "ven": 1538,
  "indibidwal": 1539,
  "pir": 1540,
  "mbag": 1541,
  "sob": 1542,
  "brero": 1543,
  "mes": 1544,
  "tila": 1545,
  "heneral": 1546,
  "pagda": 1547,
  "usto": 1548,
  "posisyon": 1549,
  "rio": 1550,
  "talaga": 1551,
  "depen": 1552,
  "sibil": 1553,
  "tubre": 1554,
  "ikat": 1555,
  "oktubre": 1556,
  "enyo": 1557,
  "ehipto": 1558,
  "ilangang": 1559,
  "partido": 1560,
  "rapat": 1561,
  "paksa": 1562,
  "nayang": 1563,
  "hulyo": 1564,
  "dire": 1565,
  "40": 1566,
  "limit": 1567,
  "ramdam": 1568,
  "riz": 1569,
  "angkop": 1570,
  "rm": 1571,
  "agosto": 1572,
  "bala": 1573,
  "malay": 1574,
  "uk": 1575,
  "je": 1576,
  "angkin": 1577,
  "lawa": 1578,
  "john": 1579,
  "kamay": 1580,
  "tulong": 1581,
  "balat": 1582,
  "damdam": 1583,
  "baga": 1584,
  "terito": 1585,
  "indus": 1586,
  "ayos": 1587,
  "pampolitika": 1588,
  "handa": 1589,
  "pagbibigay": 1590,
  "laysay": 1591,
  "ld": 1592,
  "logo": 1593,
  "setyembre": 1594,
  "onya": 1595,
  "hunan": 1596,
  "litaw": 1597,
  "panganga": 1598,
  "enerhiya": 1599,
  "nob": 1600,
  "sha": 1601,
  "lakal": 1602,
  "ksiyong": 1603,
  "tanyag": 1604,
  "nagiging": 1605,
  "atu": 1606,
  "tiya": 1607,
  "ft": 1608,
  "iisa": 1609,
  "organisa": 1610,
  "sho": 1611,
  "pebrero": 1612,
  "bok": 1613,
  "progra": 1614,
  "korea": 1615,
  "ngat": 1616,
  "ulong": 1617,
  "heo": 1618,
  "lem": 1619,
  "mito": 1620,
  "ren": 1621,
  "apo": 1622,
  "up": 1623,
  "bubu": 1624,
  "kontrol": 1625,
  "diri": 1626,
  "obis": 1627,
  "tira": 1628,
  "sion": 1629,
  "kor": 1630,
  "tig": 1631,
  "taha": 1632,
  "dra": 1633,
  "sinasabing": 1634,
  "dekada": 1635,
  "epekto": 1636,
  "obispo": 1637,
  "fre": 1638,
  "nobyembre": 1639,
  "tauh": 1640,
  "tandang": 1641,
  "mos": 1642,
  "wersa": 1643,
  "panlipunan": 1644,
  "cla": 1645,
  "musika": 1646,
  "bria": 1647,
  "tero": 1648,
  "hasa": 1649,
  "data": 1650,
  "proble": 1651,
  "national": 1652,
  "itik": 1653,
  "bio": 1654,
  "babai": 1655,
  "fili": 1656,
  "rol": 1657,
  "pul": 1658,
  "dali": 1659,
  "rya": 1660,
  "tori": 1661,
  "mode": 1662,
  "demo": 1663,
  "rizal": 1664,
  "dna": 1665,
  "dami": 1666,
  "tog": 1667,
  "arti": 1668,
  "galaw": 1669,
  "orto": 1670,
  "ntay": 1671,
  "pito": 1672,
  "panana": 1673,
  "teritoryo": 1674,
  "asyon": 1675,
  "nagkakaisang": 1676,
  "breo": 1677,
  "guni": 1678,
  "war": 1679,
  "pot": 1680,
  "bes": 1681,
  "rmir": 1682,
  "kole": 1683,
  "ikatlo": 1684,
  "itaw": 1685,
  "hawa": 1686,
  "berg": 1687,
  "ky": 1688,
  "puti": 1689,
  "tad": 1690,
  "oli": 1691,
  "bla": 1692,
  "problema": 1693,
  "wo": 1694,
  "kalusugan": 1695,
  "pedro": 1696,
  "lamang": 1697,
  "fu": 1698,
  "mune": 1699,
  "philip": 1700,
  "tho": 1701,
  "sipi": 1702,
  "igi": 1703,
  "lungat": 1704,
  "dom": 1705,
  "libing": 1706,
  "nsin": 1707,
  "nam": 1708,
  "elias": 1709,
  "lucas": 1710,
  "gawi": 1711,
  "sya": 1712,
  "impe": 1713,
  "bus": 1714,
  "tungkulin": 1715,
  "yuna": 1716,
  "diwa": 1717,
  "sag": 1718,
  "pasi": 1719,
  "asal": 1720,
  "inilala": 1721,
  "ligtas": 1722,
  "sentro": 1723,
  "unibersidad": 1724,
  "hulugan": 1725,
  "pisikal": 1726,
  "sangay": 1727,
  "binig": 1728,
  "pho": 1729,
  "lokal": 1730,
  "makabago": 1731,
  "lun": 1732,
  "leon": 1733,
  "tinatayang": 1734,
  "rahan": 1735,
  "speci": 1736,
  "termino": 1737,
  "nes": 1738,
  "univer": 1739,
  "ili": 1740,
  "boy": 1741,
  "gon": 1742,
  "mismo": 1743,
  "isda": 1744,
  "100": 1745,
  "modelo": 1746,
  "usalem": 1747,
  "seksuwalidad": 1748,
  "tibay": 1749,
  "plano": 1750,
  "uha": 1751,
  "papel": 1752,
  "sur": 1753,
  "dagdag": 1754,
  "play": 1755,
  "ako": 1756,
  "wel": 1757,
  "pagli": 1758,
  "cio": 1759,
  "donya": 1760,
  "islam": 1761,
  "buto": 1762,
  "cer": 1763,
  "chu": 1764,
  "itim": 1765,
  "pagsi": 1766,
  "tre": 1767,
  "elemento": 1768,
  "kli": 1769,
  "alin": 1770,
  "ebid": 1771,
  "disyon": 1772,
  "uring": 1773,
  "num": 1774,
  "uli": 1775,
  "nakara": 1776,
  "bundok": 1777,
  "mbak": 1778,
  "ph": 1779,
  "liban": 1780,
  "halaman": 1781,
  "mahal": 1782,
  "comune": 1783,
  "pinapa": 1784,
  "tana": 1785,
  "aqu": 1786,
  "dantaon": 1787,
  "rating": 1788,
  "sian": 1789,
  "espesye": 1790,
  "iwan": 1791,
  "buka": 1792,
  "kur": 1793,
  "hei": 1794,
  "rusya": 1795,
  "banda": 1796,
  "kura": 1797,
  "teral": 1798,
  "bakterya": 1799,
  "pilosopiya": 1800,
  "kta": 1801,
  "had": 1802,
  "kre": 1803,
  "eta": 1804,
  "yor": 1805,
  "kumaka": 1806,
  "baka": 1807,
  "nagha": 1808,
  "bela": 1809,
  "ct": 1810,
  "ado": 1811,
  "igay": 1812,
  "natural": 1813,
  "sabay": 1814,
  "33": 1815,
  "pali": 1816,
  "patul": 1817,
  "likas": 1818,
  "britanya": 1819,
  "rian": 1820,
  "lalakbay": 1821,
  "60": 1822,
  "manunulat": 1823,
  "ragdag": 1824,
  "iko": 1825,
  "ud": 1826,
  "mple": 1827,
  "cis": 1828,
  "hanay": 1829,
  "80": 1830,
  "yod": 1831,
  "gabi": 1832,
  "bir": 1833,
  "let": 1834,
  "tine": 1835,
  "lum": 1836,
  "yoso": 1837,
  "got": 1838,
  "gres": 1839,
  "mulang": 1840,
  "dato": 1841,
  "saad": 1842,
  "edukasyon": 1843,
  "ima": 1844,
  "punto": 1845,
  "ugnayang": 1846,
  "hapones": 1847,
  "rey": 1848,
  "programa": 1849,
  "tinig": 1850,
  "konsep": 1851,
  "perso": 1852,
  "puso": 1853,
  "mono": 1854,
  "toma": 1855,
  "klaw": 1856,
  "nara": 1857,
  "latera": 1858,
  "char": 1859,
  "2000": 1860,
  "herusalem": 1861,
  "nai": 1862,
  "maliliit": 1863,
  "peri": 1864,
  "alaga": 1865,
  "eu": 1866,
  "budd": 1867,
  "walang": 1868,
  "abe": 1869,
  "habang": 1870,
  "lipat": 1871,
  "siyenti": 1872,
  "gayon": 1873,
  "lon": 1874,
  "ebolusyon": 1875,
  "linggo": 1876,
  "bisyo": 1877,
  "ebidensiya": 1878,
  "berna": 1879,
  "bibig": 1880,
  "tha": 1881,
  "dar": 1882,
  "pandaigdigang": 1883,
  "perensiya": 1884,
  "constantino": 1885,
  "ish": 1886,
  "siyentipiko": 1887,
  "soci": 1888,
  "saka": 1889,
  "wig": 1890,
  "unyong": 1891,
  "nuno": 1892,
  "gusali": 1893,
  "ugat": 1894,
  "karaga": 1895,
  "kam": 1896,
  "uma": 1897,
  "dalub": 1898,
  "nabu": 1899,
  "ted": 1900,
  "watig": 1901,
  "hiwatig": 1902,
  "yer": 1903,
  "og": 1904,
  "bos": 1905,
  "hintu": 1906,
  "damaso": 1907,
  "bento": 1908,
  "negos": 1909,
  "pagtatang": 1910,
  "matematika": 1911,
  "pormal": 1912,
  "yunal": 1913,
  "lagad": 1914,
  "gaga": 1915,
  "kani": 1916,
  "kabuuang": 1917,
  "mole": 1918,
  "ary": 1919,
  "hika": 1920,
  "imp": 1921,
  "agad": 1922,
  "pie": 1923,
  "layo": 1924,
  "husay": 1925,
  "sapat": 1926,
  "2010": 1927,
  "seks": 1928,
  "nagta": 1929,
  "kataga": 1930,
  "mpluwensiya": 1931,
  "pine": 1932,
  "tindi": 1933,
  "ulan": 1934,
  "ger": 1935,
  "tsino": 1936,
  "iwas": 1937,
  "ilo": 1938,
  "use": 1939,
  "natatang": 1940,
  "guro": 1941,
  "titik": 1942,
  "khang": 1943,
  "entral": 1944,
  "hugi": 1945,
  "buddha": 1946,
  "yug": 1947,
  "work": 1948,
  "hiyo": 1949,
  "universi": 1950,
  "lista": 1951,
  "diriwang": 1952,
  "plo": 1953,
  "tagpuan": 1954,
  "wn": 1955,
  "yaman": 1956,
  "kalaunang": 1957,
  "komuni": 1958,
  "rino": 1959,
  "literal": 1960,
  "ction": 1961,
  "septem": 1962,
  "tagumpay": 1963,
  "ny": 1964,
  "panahunan": 1965,
  "win": 1966,
  "yugto": 1967,
  "mukha": 1968,
  "september": 1969,
  "paligi": 1970,
  "guyod": 1971,
  "cre": 1972,
  "mul": 1973,
  "tula": 1974,
  "bunga": 1975,
  "70": 1976,
  "lahi": 1977,
  "bilidad": 1978,
  "utos": 1979,
  "rate": 1980,
  "tukoy": 1981,
  "artista": 1982,
  "pista": 1983,
  "posible": 1984,
  "sena": 1985,
  "mani": 1986,
  "world": 1987,
  "naunang": 1988,
  "gma": 1989,
  "apostol": 1990,
  "pinagmulan": 1991,
  "pital": 1992,
  "kakaya": 1993,
  "tulo": 1994,
  "ango": 1995,
  "sio": 1996,
  "cus": 1997,
  "heno": 1998,
  "tos": 1999,
  "dating": 2000,
  "kore": 2001,
  "mahalaang": 2002,
  "katimu": 2003,
  "ner": 2004,
  "cro": 2005,
  "kakayahang": 2006,
  "senso": 2007,
  "magigi": 2008,
  "dinasti": 2009,
  "ket": 2010,
  "km": 2011,
  "kuna": 2012,
  "die": 2013,
  "cala": 2014,
  "umuhay": 2015,
  "hambing": 2016,
  "kundi": 2017,
  "lalaki": 2018,
  "line": 2019,
  "kalakhang": 2020,
  "takbo": 2021,
  "natatanging": 2022,
  "pisika": 2023,
  "serbisyo": 2024,
  "2008": 2025,
  "budis": 2026,
  "ff": 2027,
  "aug": 2028,
  "tru": 2029,
  "saysa": 2030,
  "lingkod": 2031,
  "35": 2032,
  "dulo": 2033,
  "ktura": 2034,
  "hod": 2035,
  "tupad": 2036,
  "2007": 2037,
  "ayo": 2038,
  "natiling": 2039,
  "inte": 2040,
  "wis": 2041,
  "dalo": 2042,
  "tit": 2043,
  "antas": 2044,
  "pagtutu": 2045,
  "bum": 2046,
  "emi": 2047,
  "dinastiya": 2048,
  "gh": 2049,
  "suporta": 2050,
  "ngi": 2051,
  "ls": 2052,
  "vel": 2053,
  "leo": 2054,
  "palo": 2055,
  "rit": 2056,
  "irlanda": 2057,
  "stra": 2058,
  "putbol": 2059,
  "simbo": 2060,
  "tun": 2061,
  "glo": 2062,
  "wen": 2063,
  "sini": 2064,
  "pormasyon": 2065,
  "sup": 2066,
  "dol": 2067,
  "nao": 2068,
  "publiko": 2069,
  "iv": 2070,
  "nana": 2071,
  "hol": 2072,
  "pangkaraniwang": 2073,
  "bidad": 2074,
  "india": 2075,
  "species": 2076,
  "hila": 2077,
  "liham": 2078,
  "inam": 2079,
  "alik": 2080,
  "tomo": 2081,
  "port": 2082,
  "skolar": 2083,
  "malalaking": 2084,
  "basa": 2085,
  "gawin": 2086,
  "industriya": 2087,
  "nida": 2088,
  "hid": 2089,
  "milyon": 2090,
  "tikang": 2091,
  "ander": 2092,
  "undan": 2093,
  "flo": 2094,
  "bigat": 2095,
  "eng": 2096,
  "mikro": 2097,
  "panlaba": 2098,
  "hudaismo": 2099,
  "2009": 2100,
  "31": 2101,
  "pama": 2102,
  "cris": 2103,
  "bitu": 2104,
  "pamahalaang": 2105,
  "sismo": 2106,
  "gana": 2107,
  "wakang": 2108,
  "ministro": 2109,
  "alit": 2110,
  "ea": 2111,
  "sty": 2112,
  "wiki": 2113,
  "langit": 2114,
  "sar": 2115,
  "pagsusuri": 2116,
  "asok": 2117,
  "bado": 2118,
  "lamig": 2119,
  "tam": 2120,
  "mung": 2121,
  "miya": 2122,
  "pinaniniwalaang": 2123,
  "ordina": 2124,
  "university": 2125,
  "atawan": 2126,
  "cel": 2127,
  "daling": 2128,
  "heidel": 2129,
  "nog": 2130,
  "kulang": 2131,
  "sele": 2132,
  "90": 2133,
  "lusyon": 2134,
  "tatak": 2135,
  "itusyon": 2136,
  "tuon": 2137,
  "ikha": 2138,
  "hammad": 2139,
  "prope": 2140,
  "var": 2141,
  "coun": 2142,
  "suli": 2143,
  "tinutukoy": 2144,
  "mayan": 2145,
  "laraw": 2146,
  "akit": 2147,
  "sira": 2148,
  "kilometro": 2149,
  "yuter": 2150,
  "duma": 2151,
  "45": 2152,
  "tangiang": 2153,
  "ust": 2154,
  "baya": 2155,
  "misa": 2156,
  "sundu": 2157,
  "teryal": 2158,
  "katangiang": 2159,
  "layang": 2160,
  "nalo": 2161,
  "gran": 2162,
  "istan": 2163,
  "kti": 2164,
  "ning": 2165,
  "halama": 2166,
  "mber": 2167,
  "quezon": 2168,
  "suliran": 2169,
  "kabuo": 2170,
  "pulung": 2171,
  "totoo": 2172,
  "nloob": 2173,
  "dib": 2174,
  "gresya": 2175,
  "iso": 2176,
  "yapa": 2177,
  "pumapa": 2178,
  "ligid": 2179,
  "lihim": 2180,
  "sobyet": 2181,
  "sor": 2182,
  "normal": 2183,
  "lio": 2184,
  "muhammad": 2185,
  "cri": 2186,
  "panini": 2187,
  "panyo": 2188,
  "yama": 2189,
  "negosyo": 2190,
  "pru": 2191,
  "pangangailangan": 2192,
  "anggap": 2193,
  "pigil": 2194,
  "ungkahi": 2195,
  "38": 2196,
  "biya": 2197,
  "uhan": 2198,
  "namang": 2199,
  "lambak": 2200,
  "sanggol": 2201,
  "bl": 2202,
  "ridad": 2203,
  "castel": 2204,
  "impormasyon": 2205,
  "kompyuter": 2206,
  "arke": 2207,
  "ken": 2208,
  "nabubuhay": 2209,
  "bya": 2210,
  "ipinapa": 2211,
  "diin": 2212,
  "med": 2213,
  "damit": 2214,
  "lathala": 2215,
  "nasan": 2216,
  "kiya": 2217,
  "heidelberg": 2218,
  "sir": 2219,
  "network": 2220,
  "ikilala": 2221,
  "antong": 2222,
  "sino": 2223,
  "puwersa": 2224,
  "balita": 2225,
  "katimugang": 2226,
  "ismong": 2227,
  "saligang": 2228,
  "hula": 2229,
  "display": 2230,
  "ipag": 2231,
  "talo": 2232,
  "gio": 2233,
  "kristo": 2234,
  "ntala": 2235,
  "tian": 2236,
  "manu": 2237,
  "ins": 2238,
  "pampu": 2239,
  "sani": 2240,
  "temp": 2241,
  "patang": 2242,
  "sit": 2243,
  "aya": 2244,
  "bagsak": 2245,
  "bisa": 2246,
  "estasyon": 2247,
  "bert": 2248,
  "jan": 2249,
  "manga": 2250,
  "kompanya": 2251,
  "mental": 2252,
  "minsang": 2253,
  "paa": 2254,
  "ory": 2255,
  "god": 2256,
  "likod": 2257,
  "bk": 2258,
  "ortodok": 2259,
  "obser": 2260,
  "kaba": 2261,
  "hira": 2262,
  "entino": 2263,
  "klak": 2264,
  "kesa": 2265,
  "sisa": 2266,
  "hong": 2267,
  "dog": 2268,
  "abenida": 2269,
  "santiago": 2270,
  "ligta": 2271,
  "rato": 2272,
  "walo": 2273,
  "2005": 2274,
  "malawakang": 2275,
  "zam": 2276,
  "nalala": 2277,
  "tunog": 2278,
  "und": 2279,
  "utak": 2280,
  "39": 2281,
  "disenyo": 2282,
  "relihiyoso": 2283,
  "ite": 2284,
  "chris": 2285,
  "kolehiyo": 2286,
  "turo": 2287,
  "gulo": 2288,
  "binu": 2289,
  "konst": 2290,
  "daloy": 2291,
  "hiv": 2292,
  "ef": 2293,
  "mumun": 2294,
  "sikat": 2295,
  "hor": 2296,
  "gala": 2297,
  "grapiya": 2298,
  "cca": 2299,
  "pania": 2300,
  "lumilitaw": 2301,
  "saku": 2302,
  "samba": 2303,
  "lamat": 2304,
  "fos": 2305,
  "siplina": 2306,
  "gili": 2307,
  "gumagawa": 2308,
  "arkeo": 2309,
  "sintoma": 2310,
  "au": 2311,
  "produksiyon": 2312,
  "super": 2313,
  "rangal": 2314,
  "napag": 2315,
  "hero": 2316,
  "siyang": 2317,
  "piemonte": 2318,
  "1990": 2319,
  "espanyo": 2320,
  "lubha": 2321,
  "materyal": 2322,
  "sad": 2323,
  "octo": 2324,
  "atura": 2325,
  "ast": 2326,
  "indon": 2327,
  "lago": 2328,
  "gda": 2329,
  "bene": 2330,
  "paglalakbay": 2331,
  "pupu": 2332,
  "kabuuan": 2333,
  "hukum": 2334,
  "style": 2335,
  "ei": 2336,
  "lahati": 2337,
  "2011": 2338,
  "tekno": 2339,
  "kimika": 2340,
  "kuwa": 2341,
  "payak": 2342,
  "bulu": 2343,
  "mabuti": 2344,
  "36": 2345,
  "odo": 2346,
  "diperensiya": 2347,
  "inhin": 2348,
  "october": 2349,
  "suso": 2350,
  "impeksiyon": 2351,
  "wiran": 2352,
  "natukla": 2353,
  "pikal": 2354,
  "espanyol": 2355,
  "patakaran": 2356,
  "magna": 2357,
  "bug": 2358,
  "reso": 2359,
  "marka": 2360,
  "aquino": 2361,
  "hudas": 2362,
  "tapat": 2363,
  "tayu": 2364,
  "bayad": 2365,
  "petsa": 2366,
  "silbing": 2367,
  "sundalo": 2368,
  "utang": 2369,
  "nangyayari": 2370,
  "til": 2371,
  "micha": 2372,
  "legal": 2373,
  "miko": 2374,
  "niko": 2375,
  "unguna": 2376,
  "alex": 2377,
  "isinasagawa": 2378,
  "laun": 2379,
  "scho": 2380,
  "sto": 2381,
  "austra": 2382,
  "magsi": 2383,
  "phy": 2384,
  "sara": 2385,
  "anato": 2386,
  "apu": 2387,
  "lansang": 2388,
  "mita": 2389,
  "ugal": 2390,
  "espir": 2391,
  "homoseksuwal": 2392,
  "eg": 2393,
  "ginto": 2394,
  "hinga": 2395,
  "michael": 2396,
  "hebreo": 2397,
  "enda": 2398,
  "rebolu": 2399,
  "takot": 2400,
  "ameri": 2401,
  "2006": 2402,
  "hanga": 2403,
  "westo": 2404,
  "opera": 2405,
  "isyon": 2406,
  "red": 2407,
  "kanon": 2408,
  "kutan": 2409,
  "bdib": 2410,
  "ndi": 2411,
  "zu": 2412,
  "yar": 2413,
  "lahok": 2414,
  "daantaon": 2415,
  "bn": 2416,
  "naninirahan": 2417,
  "tubo": 2418,
  "aki": 2419,
  "siyam": 2420,
  "37": 2421,
  "luzon": 2422,
  "cat": 2423,
  "francis": 2424,
  "tuklas": 2425,
  "aba": 2426,
  "sex": 2427,
  "bundu": 2428,
  "plu": 2429,
  "cilia": 2430,
  "nagdu": 2431,
  "kailangang": 2432,
  "kaisa": 2433,
  "album": 2434,
  "bahagi": 2435,
  "tradisyon": 2436,
  "constantine": 2437,
  "nat": 2438,
  "pamba": 2439,
  "dr": 2440,
  "eno": 2441,
  "cali": 2442,
  "totoha": 2443,
  "sampu": 2444,
  "sayaw": 2445,
  "atiko": 2446,
  "biyolohiya": 2447,
  "qui": 2448,
  "chan": 2449,
  "hoy": 2450,
  "tribu": 2451,
  "pasa": 2452,
  "kasun": 2453,
  "via": 2454,
  "umento": 2455,
  "aas": 2456,
  "34": 2457,
  "song": 2458,
  "sisyon": 2459,
  "teknolohiya": 2460,
  "karagda": 2461,
  "ah": 2462,
  "binibig": 2463,
  "kayat": 2464,
  "dalaga": 2465,
  "jac": 2466,
  "kasyong": 2467,
  "yembro": 2468,
  "colle": 2469,
  "cata": 2470,
  "rdy": 2471,
  "ekonomika": 2472,
  "kalat": 2473,
  "sh": 2474,
  "ideya": 2475,
  "karapatang": 2476,
  "sekta": 2477,
  "karagdagang": 2478,
  "unta": 2479,
  "bakal": 2480,
  "filipino": 2481,
  "lomba": 2482,
  "kai": 2483,
  "ming": 2484,
  "1981": 2485,
  "relasyon": 2486,
  "sou": 2487,
  "sud": 2488,
  "paligir": 2489,
  "city": 2490,
  "wasyon": 2491,
  "alto": 2492,
  "libo": 2493,
  "krus": 2494,
  "limbag": 2495,
  "kontra": 2496,
  "pamumuhay": 2497,
  "mitolohiya": 2498,
  "sarili": 2499,
  "bru": 2500,
  "libe": 2501,
  "sinasabi": 2502,
  "zia": 2503,
  "doon": 2504,
  "lungan": 2505,
  "hiko": 2506,
  "asido": 2507,
  "pinamumun": 2508,
  "garya": 2509,
  "cs": 2510,
  "pahiwatig": 2511,
  "pilosopo": 2512,
  "ira": 2513,
  "simbolo": 2514,
  "alpa": 2515,
  "itlog": 2516,
  "united": 2517,
  "sekswal": 2518,
  "displaystyle": 2519,
  "miyembro": 2520,
  "temper": 2521,
  "kontin": 2522,
  "ence": 2523,
  "opi": 2524,
  "presyo": 2525,
  "ono": 2526,
  "isla": 2527,
  "konsepto": 2528,
  "linaw": 2529,
  "panan": 2530,
  "pinamumunuan": 2531,
  "apit": 2532,
  "lise": 2533,
  "nega": 2534,
  "gulu": 2535,
  "siyong": 2536,
  "ital": 2537,
  "bali": 2538,
  "himpapa": 2539,
  "sat": 2540,
  "sanib": 2541,
  "auto": 2542,
  "brit": 2543,
  "osta": 2544,
  "pede": 2545,
  "atay": 2546,
  "kopya": 2547,
  "ves": 2548,
  "linang": 2549,
  "suk": 2550,
  "deo": 2551,
  "komun": 2552,
  "kuku": 2553,
  "mora": 2554,
  "klase": 2555,
  "campania": 2556,
  "taba": 2557,
  "bac": 2558,
  "dae": 2559,
  "tugon": 2560,
  "epi": 2561,
  "ae": 2562,
  "kasari": 2563,
  "lands": 2564,
  "portu": 2565,
  "46": 2566,
  "hap": 2567,
  "non": 2568,
  "lie": 2569,
  "natuklasan": 2570,
  "ens": 2571,
  "klasiko": 2572,
  "2004": 2573,
  "adminis": 2574,
  "diego": 2575,
  "himpapawid": 2576,
  "tano": 2577,
  "unog": 2578,
  "sangkutan": 2579,
  "aust": 2580,
  "ingg": 2581,
  "hipo": 2582,
  "teri": 2583,
  "ker": 2584,
  "kinasa": 2585,
  "igit": 2586,
  "inglatera": 2587,
  "dayu": 2588,
  "nobela": 2589,
  "ortodokso": 2590,
  "bakuna": 2591,
  "menta": 2592,
  "nayan": 2593,
  "turu": 2594,
  "sipyo": 2595,
  "utus": 2596,
  "sp": 2597,
  "lahatan": 2598,
  "muno": 2599,
  "vin": 2600,
  "uman": 2601,
  "75": 2602,
  "lagi": 2603,
  "sard": 2604,
  "likong": 2605,
  "trina": 2606,
  "dri": 2607,
  "1980": 2608,
  "subok": 2609,
  "magat": 2610,
  "pini": 2611,
  "mura": 2612,
  "tuloy": 2613,
  "abas": 2614,
  "yante": 2615,
  "sasyon": 2616,
  "bumu": 2617,
  "luk": 2618,
  "dula": 2619,
  "lebel": 2620,
  "iskolar": 2621,
  "simple": 2622,
  "yelo": 2623,
  "reho": 2624,
  "huma": 2625,
  "supl": 2626,
  "ruso": 2627,
  "sinusu": 2628,
  "gusto": 2629,
  "silbi": 2630,
  "kabi": 2631,
  "kle": 2632,
  "hag": 2633,
  "estra": 2634,
  "guhit": 2635,
  "inilalarawan": 2636,
  "mik": 2637,
  "sardini": 2638,
  "120": 2639,
  "roman": 2640,
  "1991": 2641,
  "188": 2642,
  "pasyente": 2643,
  "anggi": 2644,
  "villa": 2645,
  "tuwid": 2646,
  "pantao": 2647,
  "eksperi": 2648,
  "huwag": 2649,
  "siyo": 2650,
  "pira": 2651,
  "tex": 2652,
  "nakaraang": 2653,
  "mekani": 2654,
  "iyong": 2655,
  "norte": 2656,
  "piyang": 2657,
  "templo": 2658,
  "nabuo": 2659,
  "wikipe": 2660,
  "aari": 2661,
  "prot": 2662,
  "are": 2663,
  "kwan": 2664,
  "temperatura": 2665,
  "peto": 2666,
  "48": 2667,
  "cher": 2668,
  "eslo": 2669,
  "abru": 2670,
  "32": 2671,
  "beses": 2672,
  "laganap": 2673,
  "monya": 2674,
  "nagda": 2675,
  "abruzzo": 2676,
  "logos": 2677,
  "pamilya": 2678,
  "adig": 2679,
  "balang": 2680,
  "trentino": 2681,
  "danao": 2682,
  "adige": 2683,
  "kriti": 2684,
  "kauna": 2685,
  "tabi": 2686,
  "186": 2687,
  "tupa": 2688,
  "yaya": 2689,
  "sau": 2690,
  "karne": 2691,
  "babil": 2692,
  "philippine": 2693,
  "tasyong": 2694,
  "tirol": 2695,
  "batas": 2696,
  "bung": 2697,
  "sulong": 2698,
  "sudtirol": 2699,
  "intsik": 2700,
  "binigyang": 2701,
  "jam": 2702,
  "josep": 2703,
  "paglili": 2704,
  "giu": 2705,
  "matindi": 2706,
  "nagsimulang": 2707,
  "lou": 2708,
  "500": 2709,
  "teor": 2710,
  "kailan": 2711,
  "cion": 2712,
  "kahoy": 2713,
  "mungkahi": 2714,
  "pangang": 2715,
  "italyano": 2716,
  "mart": 2717,
  "zan": 2718,
  "alpabe": 2719,
  "lunsad": 2720,
  "histori": 2721,
  "linis": 2722,
  "pisa": 2723,
  "hintulot": 2724,
  "eso": 2725,
  "mel": 2726,
  "pananakop": 2727,
  "rok": 2728,
  "anali": 2729,
  "ds": 2730,
  "asin": 2731,
  "fossil": 2732,
  "pagdu": 2733,
  "veneto": 2734,
  "venezia": 2735,
  "lombardy": 2736,
  "molise": 2737,
  "yado": 2738,
  "rehiyong": 2739,
  "minal": 2740,
  "personal": 2741,
  "march": 2742,
  "doktrina": 2743,
  "meta": 2744,
  "umbria": 2745,
  "international": 2746,
  "nino": 2747,
  "sikolohiya": 2748,
  "colo": 2749,
  "kahulugang": 2750,
  "alak": 2751,
  "aosta": 2752,
  "basilio": 2753,
  "pur": 2754,
  "saysayang": 2755,
  "gubat": 2756,
  "lalaraw": 2757,
  "ref": 2758,
  "marche": 2759,
  "dalu": 2760,
  "gina": 2761,
  "ngkap": 2762,
  "umaa": 2763,
  "bs": 2764,
  "labin": 2765,
  "propes": 2766,
  "kus": 2767,
  "relihiyong": 2768,
  "sinasalita": 2769,
  "esia": 2770,
  "geor": 2771,
  "lazi": 2772,
  "inu": 2773,
  "bigla": 2774,
  "nucle": 2775,
  "soma": 2776,
  "negatibo": 2777,
  "tuskanya": 2778,
  "mesa": 2779,
  "sisyong": 2780,
  "benta": 2781,
  "masel": 2782,
  "isina": 2783,
  "artikulo": 2784,
  "wagang": 2785,
  "try": 2786,
  "rala": 2787,
  "syal": 2788,
  "taka": 2789,
  "tesis": 2790,
  "air": 2791,
  "hawak": 2792,
  "liga": 2793,
  "chni": 2794,
  "enta": 2795,
  "kad": 2796,
  "agu": 2797,
  "ping": 2798,
  "reyna": 2799,
  "york": 2800,
  "sahod": 2801,
  "ktu": 2802,
  "emilia": 2803,
  "birhen": 2804,
  "wasak": 2805,
  "kumakatawan": 2806,
  "sero": 2807,
  "planeta": 2808,
  "ctor": 2809,
  "paraang": 2810,
  "nangangailangan": 2811,
  "canada": 2812,
  "sura": 2813,
  "giulia": 2814,
  "hana": 2815,
  "guria": 2816,
  "nagbaba": 2817,
  "romagna": 2818,
  "calabria": 2819,
  "gisag": 2820,
  "gayong": 2821,
  "feli": 2822,
  "pribado": 2823,
  "rati": 2824,
  "propeta": 2825,
  "prosesong": 2826,
  "ebol": 2827,
  "apulia": 2828,
  "you": 2829,
  "ungo": 2830,
  "yunit": 2831,
  "mb": 2832,
  "basilicata": 2833,
  "friuli": 2834,
  "espas": 2835,
  "parirala": 2836,
  "uniberso": 2837,
  "sipa": 2838,
  "lla": 2839,
  "gurialombardy": 2840,
  "gurialombardymarche": 2841,
  "kali": 2842,
  "lazioli": 2843,
  "lazioligurialombardymarche": 2844,
  "asicilia": 2845,
  "califor": 2846,
  "molisepiemonte": 2847,
  "molisepiemontesardini": 2848,
  "molisepiemontesardiniasicilia": 2849,
  "2003": 2850,
  "5px": 2851,
  "abruzzolambak": 2852,
  "aostaapulia": 2853,
  "aostaapuliabasilicata": 2854,
  "angk": 2855,
  "puwesto": 2856,
  "sudtiroltuskanya": 2857,
  "sudtiroltuskanyaumbria": 2858,
  "sudtiroltuskanyaumbriaveneto": 2859,
  "enos": 2860,
  "timpala": 2861,
  "rer": 2862,
  "she": 2863,
  "olim": 2864,
  "kail": 2865,
  "california": 2866,
  "paga": 2867,
  "proye": 2868,
  "ental": 2869,
  "goberna": 2870,
  "pagtiti": 2871,
  "prote": 2872,
  "mehiko": 2873,
  "calabriacampania": 2874,
  "calabriacampaniaemilia": 2875,
  "payapa": 2876,
  "romagnafriuli": 2877,
  "ante": 2878,
  "ebolb": 2879,
  "kanta": 2880,
  "kondisyon": 2881,
  "materya": 2882,
  "inom": 2883,
  "rt": 2884,
  "kratiko": 2885,
  "hango": 2886,
  "halagang": 2887,
  "tive": 2888,
  "dres": 2889,
  "cc": 2890,
  "school": 2891,
  "lagu": 2892,
  "tanghal": 2893,
  "amang": 2894,
  "bangko": 2895,
  "buta": 2896,
  "agri": 2897,
  "ture": 2898,
  "inea": 2899,
  "jor": 2900,
  "py": 2901,
  "proyekto": 2902,
  "internas": 2903,
  "basi": 2904,
  "nauugnay": 2905,
  "regula": 2906,
  "suri": 2907,
  "stu": 2908,
  "kromo": 2909,
  "trono": 2910,
  "pok": 2911,
  "landiya": 2912,
  "kson": 2913,
  "mano": 2914,
  "masid": 2915,
  "banya": 2916,
  "kilos": 2917,
  "tibidad": 2918,
  "direkta": 2919,
  "gia": 2920,
  "bubuo": 2921,
  "palaio": 2922,
  "ms": 2923,
  "gata": 2924,
  "zz": 2925,
  "medisina": 2926,
  "max": 2927,
  "impluwensiya": 2928,
  "maya": 2929,
  "rac": 2930,
  "thai": 2931,
  "aso": 2932,
  "unahang": 2933,
  "ngkot": 2934,
  "ekonomiko": 2935,
  "misyon": 2936,
  "hatid": 2937,
  "gor": 2938,
  "kilu": 2939,
  "langi": 2940,
  "suot": 2941,
  "area": 2942,
  "siyu": 2943,
  "ai": 2944,
  "palaiologos": 2945,
  "hara": 2946,
  "kilusang": 2947,
  "pinangala": 2948,
  "ard": 2949,
  "bakit": 2950,
  "rere": 2951,
  "56": 2952,
  "but": 2953,
  "rinig": 2954,
  "lipunang": 2955,
  "gong": 2956,
  "lipi": 2957,
  "maikli": 2958,
  "panun": 2959,
  "parte": 2960,
  "tanaw": 2961,
  "kawala": 2962,
  "maraang": 2963,
  "gilid": 2964,
  "cra": 2965,
  "homoseksuwalidad": 2966,
  "1992": 2967,
  "mam": 2968,
  "prinsipyo": 2969,
  "mona": 2970,
  "talu": 2971,
  "ferrato": 2972,
  "alok": 2973,
  "2001": 2974,
  "dilim": 2975,
  "monferrato": 2976,
  "afri": 2977,
  "popular": 2978,
  "karang": 2979,
  "1986": 2980,
  "halili": 2981,
  "bayo": 2982,
  "mahahalagang": 2983,
  "nakabatay": 2984,
  "respon": 2985,
  "aad": 2986,
  "juda": 2987,
  "naglalarawan": 2988,
  "panganak": 2989,
  "ular": 2990,
  "tv": 2991,
  "tamo": 2992,
  "1989": 2993,
  "gales": 2994,
  "pong": 2995,
  "uu": 2996,
  "burg": 2997,
  "ee": 2998,
  "gobernador": 2999,
  "tsi": 3000,
  "kis": 3001,
  "barko": 3002,
  "pisyo": 3003,
  "ugaliang": 3004,
  "center": 3005,
  "star": 3006,
  "boto": 3007,
  "palomar": 3008,
  "ikot": 3009,
  "sigla": 3010,
  "histor": 3011,
  "pamamaraang": 3012,
  "landes": 3013,
  "luluwa": 3014,
  "ps": 3015,
  "union": 3016,
  "bc": 3017,
  "arabo": 3018,
  "james": 3019,
  "koreano": 3020,
  "onia": 3021,
  "alpabeto": 3022,
  "blikong": 3023,
  "ase": 3024,
  "bulaklak": 3025,
  "davi": 3026,
  "salu": 3027,
  "tle": 3028,
  "pagbabago": 3029,
  "arian": 3030,
  "hangul": 3031,
  "inum": 3032,
  "tawa": 3033,
  "karanasan": 3034,
  "pto": 3035,
  "kinasasangkutan": 3036,
  "teryo": 3037,
  "jes": 3038,
  "unan": 3039,
  "sasak": 3040,
  "guinea": 3041,
  "paniniwala": 3042,
  "kalimit": 3043,
  "imbento": 3044,
  "ght": 3045,
  "panda": 3046,
  "himag": 3047,
  "pha": 3048,
  "sanga": 3049,
  "tangway": 3050,
  "salvi": 3051,
  "bara": 3052,
  "itinata": 3053,
  "order": 3054,
  "sco": 3055,
  "tanggal": 3056,
  "bawas": 3057,
  "buma": 3058,
  "gus": 3059,
  "himagsik": 3060,
  "kalimitang": 3061,
  "kasarian": 3062,
  "mont": 3063,
  "wakas": 3064,
  "espiritu": 3065,
  "kontinente": 3066,
  "liam": 3067,
  "tulu": 3068,
  "bagu": 3069,
  "lian": 3070,
  "pampublikong": 3071,
  "siyudad": 3072,
  "payo": 3073,
  "buhat": 3074,
  "labo": 3075,
  "sisyo": 3076,
  "sosyo": 3077,
  "katawagang": 3078,
  "mic": 3079,
  "binigyan": 3080,
  "mpu": 3081,
