<unk>	0
<s>	0
</s>	0
‚ĖĀng	-2.96706
‚ĖĀsa	-3.13906
‚ĖĀna	-3.26911
‚ĖĀ,	-3.40596
.	-3.40784
ng	-3.45364
‚ĖĀmga	-3.48571
‚ĖĀang	-3.57963
‚ĖĀay	-3.91104
‚ĖĀat	-4.00899
‚ĖĀ@-@	-4.32126
g	-4.43012
‚ĖĀAng	-4.62854
‚ĖĀ	-4.65572
‚ĖĀisang	-4.67629
‚ĖĀ(	-4.79408
‚ĖĀ)	-4.79654
‚ĖĀo	-4.82585
‚ĖĀ*	-4.94415
‚ĖĀ"	-5.09276
‚ĖĀ=	-5.1815
‚ĖĀito	-5.238
‚ĖĀni	-5.3718
‚ĖĀmay	-5.65251
‚ĖĀ:	-5.67103
‚ĖĀsi	-5.69137
s	-5.70955
‚ĖĀbilang	-5.74552
‚ĖĀhindi	-5.82143
‚ĖĀpag	-5.83655
‚ĖĀSa	-5.84308
‚ĖĀnoong	-5.8522
t	-5.89453
a	-5.90095
‚ĖĀmula	-6.04327
‚ĖĀpang	-6.08029
‚ĖĀ'	-6.10239
‚ĖĀpara	-6.11028
o	-6.16731
‚ĖĀnito	-6.18062
‚ĖĀpa	-6.20229
‚ĖĀkung	-6.25347
‚ĖĀtao	-6.30767
an	-6.35201
‚ĖĀupang	-6.38489
‚ĖĀkanyang	-6.43861
‚ĖĀsiya	-6.45215
‚ĖĀiba	-6.4585
‚ĖĀma	-6.4998
y	-6.60814
‚ĖĀniya	-6.63314
‚ĖĀrin	-6.65642
‚ĖĀkanilang	-6.71751
‚ĖĀisa	-6.71767
‚ĖĀibang	-6.73247
‚ĖĀdahil	-6.74899
‚ĖĀ;	-6.75371
‚ĖĀSi	-6.7542
‚ĖĀdin	-6.75622
‚ĖĀmas	-6.75785
e	-6.77757
d	-6.79082
‚ĖĀlamang	-6.79231
‚ĖĀkaniya	-6.81673
‚ĖĀIngles	-6.8329
‚ĖĀnasa	-6.8566
‚ĖĀmaaaring	-6.85806
‚ĖĀPilipinas	-6.91401
l	-6.91902
‚ĖĀkay	-6.92247
‚ĖĀpamamagitan	-6.92577
‚ĖĀbahagi	-6.93763
‚ĖĀhanggang	-6.96674
‚ĖĀilang	-6.97426
‚ĖĀIto	-6.9865
‚ĖĀnag	-7.01919
n	-7.0376
‚ĖĀbansa	-7.03938
‚ĖĀI	-7.04373
‚ĖĀnaging	-7.05844
‚ĖĀmag	-7.07334
‚ĖĀunang	-7.07595
in	-7.07897
‚ĖĀika	-7.11508
‚ĖĀpanahon	-7.11664
‚ĖĀNoong	-7.13019
‚ĖĀloob	-7.16171
‚ĖĀlahat	-7.16203
‚ĖĀdalawang	-7.16369
‚ĖĀwika	-7.17304
‚ĖĀtaong	-7.18047
‚ĖĀsaan	-7.19871
‚ĖĀngunit	-7.21407
‚ĖĀ/	-7.21438
‚ĖĀtinatawag	-7.21462
‚ĖĀwalang	-7.21695
i	-7.22513
‚ĖĀnaman	-7.23101
‚ĖĀuri	-7.25516
‚ĖĀof	-7.28572
‚ĖĀbabae	-7.30697
‚ĖĀtaon	-7.31741
‚ĖĀkatulad	-7.32697
‚ĖĀsila	-7.33444
‚ĖĀNa	-7.33803
‚ĖĀsalita	-7.34094
‚ĖĀmaraming	-7.36263
us	-7.36973
‚ĖĀginagamit	-7.37558
‚ĖĀP	-7.37844
‚ĖĀSan	-7.38692
‚ĖĀthe	-7.38911
‚ĖĀN	-7.39748
‚ĖĀkasama	-7.42046
‚ĖĀde	-7.42234
‚ĖĀAyon	-7.42293
‚ĖĀi	-7.43572
‚ĖĀaraw	-7.43631
‚ĖĀ2	-7.43902
‚ĖĀlungsod	-7.45512
‚ĖĀkatawan	-7.45596
‚ĖĀpagitan	-7.46211
‚ĖĀkaya	-7.49095
‚ĖĀ1	-7.49443
‚ĖĀdito	-7.50672
‚ĖĀanak	-7.51023
‚ĖĀbuhay	-7.51232
‚ĖĀpangunahi	-7.51949
k	-7.52554
‚ĖĀkilala	-7.52767
‚ĖĀbuong	-7.53776
‚ĖĀHesus	-7.5468
‚ĖĀlalaki	-7.56724
‚ĖĀkaraniwang	-7.58753
‚ĖĀA	-7.59537
‚ĖĀbagay	-7.61492
‚ĖĀsistema	-7.64686
al	-7.66523
‚ĖĀitong	-7.66645
‚ĖĀmaging	-7.67067
‚ĖĀbansang	-7.67978
‚ĖĀbayan	-7.68183
ing	-7.68248
‚ĖĀMg	-7.71435
‚ĖĀpagiging	-7.71515
‚ĖĀmalaki	-7.71796
‚ĖĀnaka	-7.71803
‚ĖĀEstados	-7.72135
‚ĖĀMay	-7.72266
‚ĖĀUnidos	-7.7251
‚ĖĀ%	-7.72816
‚ĖĀka	-7.72825
‚ĖĀaaral	-7.73009
‚ĖĀnila	-7.73044
‚ĖĀtulad	-7.73109
‚ĖĀT	-7.73482
‚ĖĀgaya	-7.74743
r	-7.75096
‚ĖĀhabang	-7.75922
‚ĖĀdi	-7.76448
‚ĖĀmundo	-7.76594
‚ĖĀin	-7.77005
‚ĖĀayon	-7.77328
na	-7.78218
‚ĖĀkabilang	-7.78399
‚ĖĀa	-7.79078
‚ĖĀsiyang	-7.79588
‚ĖĀ3	-7.80735
ya	-7.81134
bawat	-7.81469
‚ĖĀpangkat	-7.81499
‚ĖĀpamahalaan	-7.8151
‚ĖĀbago	-7.81979
‚ĖĀestado	-7.82774
‚ĖĀK	-7.84297
ang	-7.84724
‚ĖĀIbarra	-7.86076
‚ĖĀC	-7.8664
‚ĖĀbatas	-7.8688
‚ĖĀMaria	-7.87138
‚ĖĀpangalan	-7.87709
‚ĖĀE	-7.88084
‚ĖĀsina	-7.88291
‚ĖĀmuli	-7.88639
‚ĖĀbagong	-7.88711
‚ĖĀlalawigan	-7.88796
‚ĖĀMaynila	-7.89957
‚ĖĀkapag	-7.89962
‚ĖĀlugar	-7.90236
‚ĖĀRomano	-7.90549
m	-7.90887
‚ĖĀpopulasyon	-7.91542
‚ĖĀsarili	-7.9195
‚ĖĀLungsod	-7.91973
‚ĖĀtatlong	-7.92187
‚ĖĀDahil	-7.93241
‚ĖĀparaan	-7.93599
‚ĖĀKastila	-7.93911
‚ĖĀsiglo	-7.93962
‚ĖĀMa	-7.94214
on	-7.94385
1	-7.95059
‚ĖĀkaramihan	-7.95099
‚ĖĀand	-7.95665
‚ĖĀpagkatapos	-7.95877
‚ĖĀdiyos	-7.97156
‚ĖĀHapon	-7.97818
no	-7.97852
‚ĖĀring	-7.97995
ta	-7.98304
‚ĖĀDiyos	-7.98758
‚ĖĀseksuwal	-7.98836
‚ĖĀilalim	-7.99498
‚ĖĀS	-7.99665
‚ĖĀhalimbawa	-7.99852
‚ĖĀpareho	-8.00073
‚ĖĀB	-8.00438
‚ĖĀkahulugan	-8.00682
‚ĖĀEuropa	-8.01297
‚ĖĀKristiyano	-8.01442
‚ĖĀaklat	-8.01717
u	-8.02149
‚ĖĀmatatagpuan	-8.03334
pagkat	-8.036
‚ĖĀM	-8.03736
‚ĖĀpaggamit	-8.04924
‚ĖĀlaban	-8.05233
‚ĖĀmayroon	-8.05852
es	-8.06254
‚ĖĀmayroo	-8.06354
er	-8.06703
‚ĖĀSiya	-8.06853
‚ĖĀkasaysayan	-8.06889
os	-8.07467
‚ĖĀHindi	-8.07923
‚ĖĀIsa	-8.0845
‚ĖĀkatangian	-8.08758
‚ĖĀpinaka	-8.09258
‚ĖĀsakit	-8.09652
‚ĖĀ4	-8.09904
‚ĖĀt	-8.11283
‚ĖĀTimog	-8.11293
p	-8.11347
sa	-8.12378
‚ĖĀding	-8.13737
‚ĖĀpagka	-8.13742
to	-8.139
‚ĖĀpagkakaroon	-8.14072
‚ĖĀpina	-8.14406
‚ĖĀanyo	-8.14716
‚ĖĀ5	-8.16026
ma	-8.16554
‚ĖĀbata	-8.17038
‚ĖĀ15	-8.17359
‚ĖĀhayop	-8.17821
‚ĖĀtubig	-8.17908
‚ĖĀII	-8.17929
‚ĖĀBago	-8.18752
‚ĖĀThe	-8.18812
la	-8.18833
‚ĖĀPablo	-8.19022
‚ĖĀapat	-8.19248
‚ĖĀpanahong	-8.19373
2	-8.19666
‚ĖĀ20	-8.19713
‚ĖĀtungkol	-8.2013
‚ĖĀdapat	-8.20389
‚ĖĀJuan	-8.20541
is	-8.2069
‚ĖĀhigit	-8.207
‚ĖĀhilaga	-8.20966
‚ĖĀagham	-8.21039
‚ĖĀ16	-8.21489
‚ĖĀCE	-8.2152
‚ĖĀbinubuo	-8.21751
ed	-8.21896
‚ĖĀAsya	-8.21932
h	-8.22017
‚ĖĀIsang	-8.22273
‚ĖĀkapangyarihan	-8.22526
‚ĖĀ10	-8.22727
ka	-8.22935
‚ĖĀsinauna	-8.23291
‚ĖĀKatoliko	-8.23657
‚ĖĀKabilang	-8.2404
‚ĖĀdating	-8.2439
3	-8.24615
‚ĖĀopisyal	-8.24656
‚ĖĀEspanya	-8.25772
‚ĖĀrelihiyon	-8.2591
‚ĖĀpartikular	-8.26036
‚ĖĀmaka	-8.26149
‚ĖĀKa	-8.26294
‚ĖĀ6	-8.26563
‚ĖĀngayon	-8.26759
‚ĖĀNag	-8.27177
‚ĖĀsubalit	-8.28094
‚ĖĀmataas	-8.28227
‚ĖĀRepublika	-8.28572
‚ĖĀama	-8.28644
‚ĖĀiyon	-8.28668
ia	-8.29338
‚ĖĀtaga	-8.29557
‚ĖĀugnayan	-8.29893
‚ĖĀH	-8.30444
‚ĖĀMayroon	-8.30529
‚ĖĀpinuno	-8.30725
‚ĖĀ12	-8.3076
‚ĖĀkasapi	-8.30898
‚ĖĀPilipino	-8.3117
‚ĖĀdeg	-8.31462
‚ĖĀrehiyon	-8.3188
‚ĖĀkahit	-8.32473
‚ĖĀkinabibilangan	-8.32678
‚ĖĀ14	-8.33439
‚ĖĀHudyo	-8.3384
‚ĖĀkanluran	-8.33868
‚ĖĀganito	-8.34015
‚ĖĀanumang	-8.34531
‚ĖĀina	-8.35176
‚ĖĀhuling	-8.35814
le	-8.35868
‚ĖĀsumusunod	-8.36389
‚ĖĀnina	-8.3651
‚ĖĀGriyego	-8.36834
han	-8.37061
‚ĖĀmaliit	-8.37255
‚ĖĀpook	-8.37464
‚ĖĀKung	-8.37512
‚ĖĀPapa	-8.37654
‚ĖĀAmerikano	-8.37764
‚ĖĀmahalaga	-8.37901
c	-8.38031
‚ĖĀ19	-8.38214
da	-8.38327
‚ĖĀBibliya	-8.38638
‚ĖĀbahay	-8.38742
‚ĖĀsimula	-8.39661
‚ĖĀ7	-8.39705
‚ĖĀTsina	-8.39875
‚ĖĀkasalukuyang	-8.39986
‚ĖĀman	-8.40096
‚ĖĀD	-8.40396
‚ĖĀginawa	-8.40724
‚ĖĀteoriya	-8.40983
‚ĖĀtumutuko	-8.41588
‚ĖĀitinuturi	-8.42153
yo	-8.42227
‚ĖĀpagkain	-8.42592
‚ĖĀsuma	-8.42753
‚ĖĀMaaari	-8.42912
ro	-8.4296
‚ĖĀPag	-8.43581
‚ĖĀsimbahan	-8.43656
‚ĖĀ17	-8.43908
‚ĖĀG	-8.44081
‚ĖĀtimog	-8.44545
‚ĖĀItalya	-8.45257
ha	-8.45418
‚ĖĀlarangan	-8.45617
‚ĖĀto	-8.45752
‚ĖĀsanhi	-8.46087
ra	-8.46089
‚ĖĀPadre	-8.46089
‚ĖĀPransiya	-8.46125
ko	-8.46627
‚ĖĀwala	-8.46661
‚ĖĀ8	-8.46789
‚ĖĀbagaman	-8.46827
‚ĖĀMarcos	-8.46922
‚ĖĀLa	-8.47736
‚ĖĀpinag	-8.48063
‚ĖĀBilang	-8.48092
‚ĖĀTipan	-8.48219
‚ĖĀkapatid	-8.48393
‚ĖĀgawain	-8.48504
‚ĖĀginamit	-8.48584
‚ĖĀnagmula	-8.48613
‚ĖĀmalapit	-8.48757
‚ĖĀkamatayan	-8.48877
‚ĖĀmaaari	-8.4892
‚ĖĀdugo	-8.4946
‚ĖĀdigmaan	-8.49541
um	-8.49675
‚ĖĀproseso	-8.49769
‚ĖĀekonomiya	-8.49886
‚ĖĀpaaralan	-8.50347
‚ĖĀPa	-8.50858
ri	-8.50937
‚ĖĀkultura	-8.51166
li	-8.51401
‚ĖĀminsan	-8.51506
‚ĖĀpangalang	-8.5225
‚ĖĀSimbahang	-8.52606
‚ĖĀ18	-8.53008
halos	-8.53227
‚ĖĀkaugnayan	-8.53294
‚ĖĀnagsimula	-8.53379
‚ĖĀakda	-8.53495
‚ĖĀhari	-8.53645
‚ĖĀImperyo	-8.53652
‚ĖĀhalaman	-8.5382
‚ĖĀ9	-8.53847
‚ĖĀorganismo	-8.54181
‚ĖĀtunay	-8.54542
‚ĖĀselula	-8.5455
‚ĖĀ13	-8.54659
‚ĖĀO	-8.54835
‚ĖĀlipunan	-8.54918
‚ĖĀpagbabago	-8.5513
‚ĖĀGayunpaman	-8.55166
‚ĖĀnangangahulugan	-8.55793
‚ĖĀilan	-8.56324
‚ĖĀpamilya	-8.56694
‚ĖĀ11	-8.56921
‚ĖĀkailangan	-8.56924
‚ĖĀdaigdig	-8.57619
‚ĖĀpati	-8.57627
‚ĖĀNang	-8.5763
‚ĖĀKaharian	-8.57967
‚ĖĀpangyayari	-8.58008
‚ĖĀhinggi	-8.58334
‚ĖĀRoma	-8.58442
‚ĖĀkaysa	-8.58516
‚ĖĀhalip	-8.58681
‚ĖĀc	-8.59012
te	-8.59037
‚ĖĀAmerika	-8.59376
re	-8.59723
‚ĖĀpaniniwala	-8.59866
‚ĖĀkulay	-8.60013
‚ĖĀlupa	-8.60213
‚ĖĀHilagang	-8.60376
‚ĖĀp	-8.60666
‚ĖĀantas	-8.60771
‚ĖĀikalawa	-8.6087
‚ĖĀlalo	-8.60988
‚ĖĀorihinal	-8.61139
‚ĖĀBCE	-8.61146
‚ĖĀnagbibigay	-8.61326
‚ĖĀipinanganak	-8.61542
‚ĖĀasawa	-8.61647
‚ĖĀm	-8.61883
‚ĖĀpinakamalaking	-8.62053
‚ĖĀHalimbawa	-8.62168
‚ĖĀsamantala	-8.62311
‚ĖĀLatin	-8.62609
‚ĖĀnamatay	-8.62625
‚ĖĀMayo	-8.63153
‚ĖĀMarami	-8.63353
,	-8.63503
lo	-8.63563
en	-8.63703
b	-8.63867
‚ĖĀL	-8.63947
‚ĖĀsilangan	-8.64587
‚ĖĀano	-8.64863
‚ĖĀkaso	-8.64979
‚ĖĀlayunin	-8.65018
‚ĖĀKristiyanismo	-8.65436
‚ĖĀibig	-8.65774
‚ĖĀkanila	-8.65858
‚ĖĀnagkaroon	-8.66076
w	-8.66083
tong	-8.66124
‚ĖĀs	-8.66175
‚ĖĀgawa	-8.66213
‚ĖĀgamit	-8.66229
‚ĖĀpagkaka	-8.66582
‚ĖĀpulo	-8.66925
‚ĖĀPagkatapos	-8.66951
‚ĖĀgumagamit	-8.67274
‚ĖĀMateo	-8.67287
‚ĖĀgawaing	-8.67341
ne	-8.67585
‚ĖĀd	-8.67738
‚ĖĀrito	-8.67739
as	-8.68291
‚ĖĀSilangang	-8.68366
‚ĖĀJose	-8.68484
‚ĖĀpamamaraan	-8.68554
‚ĖĀbuwan	-8.68657
‚ĖĀipina	-8.69017
‚ĖĀgrupo	-8.69242
‚ĖĀum	-8.69369
‚ĖĀpagkakaiba	-8.69886
‚ĖĀsilang	-8.70072
‚ĖĀBagaman	-8.7029
‚ĖĀTinatawag	-8.7038
‚ĖĀMuslim	-8.7047
‚ĖĀkadalasa	-8.70558
do	-8.70561
‚ĖĀmanlalaro	-8.70745
‚ĖĀpananaw	-8.71848
‚ĖĀlupain	-8.71902
id	-8.72075
‚ĖĀtangi	-8.72319
ismo	-8.72319
‚ĖĀmarami	-8.72668
‚ĖĀmoderno	-8.72697
‚ĖĀPranses	-8.73947
‚ĖĀAlemanya	-8.73995
‚ĖĀMarso	-8.74043
ic	-8.74201
ga	-8.74466
‚ĖĀkuwento	-8.74542
ong	-8.747
‚ĖĀnaglalaman	-8.7476
‚ĖĀsinasabi	-8.74833
‚ĖĀmalawak	-8.74868
‚ĖĀKapitan	-8.75039
‚ĖĀkataga	-8.75086
‚ĖĀpan	-8.75309
‚ĖĀdel	-8.75332
‚ĖĀEnero	-8.75535
‚ĖĀlabas	-8.75543
‚ĖĀe	-8.75658
‚ĖĀAbril	-8.75836
‚ĖĀAprika	-8.75871
‚ĖĀEuropeo	-8.75889
‚ĖĀbatay	-8.7593
‚ĖĀpangkalahatang	-8.76151
‚ĖĀkanya	-8.76162
se	-8.76431
man	-8.76436
‚ĖĀ30	-8.76477
‚ĖĀgayon	-8.76811
‚ĖĀgamot	-8.76897
‚ĖĀdahilan	-8.76986
‚ĖĀsukat	-8.7713
‚ĖĀ21	-8.77576
‚ĖĀDisyembre	-8.77647
‚ĖĀmilyon	-8.77671
‚ĖĀkatumbas	-8.77978
‚ĖĀitinatag	-8.78333
‚ĖĀPangulo	-8.78692
‚ĖĀkatao	-8.78717
‚ĖĀkasarian	-8.78763
‚ĖĀpalabas	-8.78795
‚ĖĀkasalukuyan	-8.78974
‚ĖĀpagpapa	-8.79312
‚ĖĀhalaga	-8.79342
‚ĖĀini	-8.79469
‚ĖĀSubali	-8.79698
‚ĖĀNguni	-8.79832
‚ĖĀy	-8.7991
‚ĖĀedad	-8.80124
‚ĖĀindibidwal	-8.80293
‚ĖĀkatutubo	-8.80445
‚ĖĀIsrael	-8.80525
‚ĖĀHunyo	-8.80563
dulot	-8.80999
‚ĖĀpanlipunan	-8.81183
giging	-8.81239
‚ĖĀla	-8.81244
hang	-8.81345
‚ĖĀSanta	-8.81544
‚ĖĀmamamayan	-8.81625
‚ĖĀdagat	-8.81641
‚ĖĀko	-8.81665
‚ĖĀoras	-8.82084
‚ĖĀGo	-8.82128
‚ĖĀsining	-8.8232
‚ĖĀAleman	-8.82323
‚ĖĀpaggawa	-8.82729
‚ĖĀpampolitika	-8.82838
‚ĖĀTagalog	-8.82925
‚ĖĀpilosopiya	-8.83044
‚ĖĀtungkulin	-8.83286
‚ĖĀEhipto	-8.83338
‚ĖĀV	-8.83458
‚ĖĀari	-8.83469
‚ĖĀsariling	-8.83574
‚ĖĀpaano	-8.83791
‚ĖĀOktubre	-8.83875
‚ĖĀkapwa	-8.83876
‚ĖĀ25	-8.83977
z	-8.84282
‚ĖĀnatatangi	-8.8452
‚ĖĀHulyo	-8.84694
‚ĖĀal	-8.84771
‚ĖĀtumukoy	-8.84852
hin	-8.85019
4	-8.85091
‚ĖĀAgosto	-8.85309
‚ĖĀpaksa	-8.85608
‚ĖĀkaugnay	-8.85637
‚ĖĀbatang	-8.85714
‚ĖĀedukasyon	-8.85743
‚ĖĀR	-8.86069
si	-8.86267
‚ĖĀmo	-8.86278
‚ĖĀSetyembre	-8.86496
‚ĖĀAklat	-8.86651
‚ĖĀIII	-8.86756
mi	-8.86771
‚ĖĀU	-8.86855
‚ĖĀanim	-8.86899
‚ĖĀkabisera	-8.87122
‚ĖĀnagpapakita	-8.87129
‚ĖĀdiwa	-8.87385
‚ĖĀumiiral	-8.87428
‚ĖĀlikas	-8.87462
‚ĖĀdalawa	-8.87506
‚ĖĀIn	-8.87722
‚ĖĀiisa	-8.87777
‚ĖĀenerhiya	-8.87807
‚ĖĀKorea	-8.87976
‚ĖĀmata	-8.88089
‚ĖĀPebrero	-8.88132
‚ĖĀisinulat	-8.88158
‚ĖĀGitna	-8.88531
ly	-8.88659
‚ĖĀposisyon	-8.88729
‚ĖĀDon	-8.88979
ki	-8.89231
‚ĖĀgulang	-8.8929
‚ĖĀresulta	-8.89394
‚ĖĀteksto	-8.89559
pa	-8.89773
‚ĖĀepekto	-8.90034
‚ĖĀbalat	-8.90241
‚ĖĀF	-8.90426
‚ĖĀNobyembre	-8.9046
‚ĖĀpagtatalik	-8.9053
‚ĖĀUnang	-8.90845
‚ĖĀsinabi	-8.90928
‚ĖĀlimang	-8.9131
‚ĖĀDigmaa	-8.91359
‚ĖĀpangkaraniwan	-8.91523
‚ĖĀAt	-8.91599
‚ĖĀRizal	-8.91616
‚ĖĀnaniniwala	-8.91695
‚ĖĀkamay	-8.92077
‚ĖĀmilyo	-8.92103
‚ĖĀdekada	-8.92143
di	-8.9247
it	-8.9272
‚ĖĀmadalas	-8.92756
‚ĖĀdumating	-8.92961
‚ĖĀNagkakaisa	-8.93053
‚ĖĀsumunod	-8.9315
‚ĖĀPedro	-8.93168
me	-8.93225
abot	-8.93391
‚ĖĀmilitar	-8.94048
‚ĖĀre	-8.94197
bi	-8.94221
‚ĖĀpari	-8.94305
‚ĖĀtelebisyon	-8.94356
‚ĖĀ22	-8.94361
‚ĖĀibabaw	-8.94452
ba	-8.94501
‚ĖĀJohn	-8.94518
‚ĖĀkalagayan	-8.94587
‚ĖĀpuno	-8.94669
‚ĖĀLucas	-8.94685
‚ĖĀPambansa	-8.94858
‚ĖĀmatapos	-8.9487
‚ĖĀbumubuo	-8.94975
ku	-8.94978
ti	-8.94993
‚ĖĀElias	-8.95132
‚ĖĀNew	-8.9515
‚ĖĀkabuuan	-8.95219
‚ĖĀlabis	-8.95403
‚ĖĀulo	-8.95427
‚ĖĀmababang	-8.95438
‚ĖĀnahahati	-8.95452
‚ĖĀDe	-8.95574
or	-8.95764
‚ĖĀmabuti	-8.95806
‚ĖĀmagkaroon	-8.95953
‚ĖĀmalakas	-8.96163
‚ĖĀpambansang	-8.96172
‚ĖĀDagat	-8.96245
‚ĖĀgumawa	-8.96305
pi	-8.96314
‚ĖĀkaharian	-8.96431
‚ĖĀklase	-8.9646
‚ĖĀtuwi	-8.96593
‚ĖĀmakabago	-8.96617
‚ĖĀimperyo	-8.9664
x	-8.96921
‚ĖĀalam	-8.97225
‚ĖĀteritoryo	-8.97291
‚ĖĀtradisyon	-8.97374
hi	-8.97682
‚ĖĀproblema	-8.97812
‚ĖĀx	-8.97814
‚ĖĀkaramdaman	-8.97852
‚ĖĀHudaismo	-8.97868
‚ĖĀIslam	-8.98033
‚ĖĀtama	-8.98221
ay	-8.98497
‚ĖĀmagmul	-8.98518
‚ĖĀpapel	-8.98579
ni	-8.98584
‚ĖĀDNA	-8.98731
‚ĖĀpatakaran	-8.98792
‚ĖĀlaro	-8.98858
‚ĖĀKapag	-8.9901
‚ĖĀpanitikan	-8.99239
‚ĖĀSimbahan	-8.99315
‚ĖĀdantaon	-8.99337
‚ĖĀsangay	-8.99434
‚ĖĀuna	-8.99467
‚ĖĀpisikal	-8.99704
‚ĖĀPara	-8.99714
mo	-8.99951
at	-9.00175
‚ĖĀIkalawa	-9.00231
‚ĖĀpagbibigay	-9.00241
‚ĖĀ24	-9.00255
‚ĖĀkahirapan	-9.00338
‚ĖĀkababaihan	-9.00368
‚ĖĀkawalan	-9.00574
‚ĖĀlokal	-9.00621
‚ĖĀcomune	-9.00684
th	-9.01023
‚ĖĀDi	-9.01134
‚ĖĀtahanan	-9.01179
‚ĖĀpunong	-9.01449
‚ĖĀlang	-9.01654
‚ĖĀBatas	-9.01873
‚ĖĀbarangay	-9.02655
‚ĖĀSilangan	-9.02672
‚ĖĀpapunta	-9.02696
‚ĖĀkaraniwan	-9.02949
‚ĖĀmahigit	-9.03328
‚ĖĀtrabaho	-9.03367
‚ĖĀgamitin	-9.03443
‚ĖĀtawag	-9.03554
‚ĖĀgayundin	-9.03561
‚ĖĀpangalawa	-9.03985
‚ĖĀlumitaw	-9.03985
‚ĖĀmismo	-9.03991
‚ĖĀpamayanan	-9.0409
‚ĖĀhangin	-9.041
‚ĖĀnakapag	-9.04142
‚ĖĀespesye	-9.04303
‚ĖĀmagulang	-9.04332
‚ĖĀmaari	-9.04341
‚ĖĀBritanya	-9.04431
‚ĖĀis	-9.04489
iko	-9.04566
f	-9.04634
de	-9.04956
‚ĖĀpinagmulan	-9.05011
‚ĖĀbakterya	-9.05114
‚ĖĀkapanahunan	-9.05245
‚ĖĀmanunulat	-9.0525
‚ĖĀmakapag	-9.05371
‚ĖĀpinaniniwalaan	-9.05458
‚ĖĀpakikipag	-9.05631
‚ĖĀsabihin	-9.05952
ar	-9.06104
‚ĖĀ27	-9.06203
‚ĖĀWikang	-9.06258
‚ĖĀhangganan	-9.06452
‚ĖĀprodukto	-9.06558
‚ĖĀpapa	-9.06607
‚ĖĀb	-9.06689
‚ĖĀHapones	-9.06818
syon	-9.06905
‚ĖĀHerusalem	-9.07133
‚ĖĀebolusyon	-9.07479
‚ĖĀEbanghelyo	-9.07484
‚ĖĀdistrito	-9.07539
‚ĖĀhuli	-9.07788
el	-9.0784
‚ĖĀhukbo	-9.07947
‚ĖĀtalaan	-9.08048
‚ĖĀkina	-9.08095
‚ĖĀgene	-9.08355
‚ĖĀebidensiya	-9.09058
‚ĖĀnilang	-9.09455
‚ĖĀlinya	-9.09534
‚ĖĀNagi	-9.09574
‚ĖĀnoon	-9.09796
‚ĖĀmaliliit	-9.10034
‚ĖĀpelikula	-9.10057
‚ĖĀnangyari	-9.10193
‚ĖĀhuman	-9.10209
‚ĖĀKaya	-9.10222
‚ĖĀpatuloy	-9.10326
‚ĖĀDamaso	-9.10662
‚ĖĀsiyentipiko	-9.1068
‚ĖĀmusika	-9.10875
‚ĖĀtiyak	-9.10947
‚ĖĀkalikasan	-9.10998
‚ĖĀsibil	-9.1103
‚ĖĀgabi	-9.11119
so	-9.11282
‚ĖĀHaba	-9.11379
‚ĖĀUnyon	-9.11534
idad	-9.11608
‚ĖĀdaan	-9.11657
‚ĖĀtinataya	-9.11793
‚ĖĀBayan	-9.12215
‚ĖĀpangulo	-9.12231
‚ĖĀRusya	-9.12766
‚ĖĀba	-9.12841
‚ĖĀginagawa	-9.12843
‚ĖĀbuto	-9.12877
‚ĖĀmadali	-9.12954
‚ĖĀpatungo	-9.13373
‚ĖĀbato	-9.13403
‚ĖĀmodelo	-9.1381
‚ĖĀpamumuno	-9.13867
I	-9.14189
‚ĖĀ23	-9.14198
‚ĖĀmai	-9.14491
‚ĖĀPandaigdig	-9.1451
‚ĖĀpananampalataya	-9.14625
ista	-9.14682
‚ĖĀmabilis	-9.14725
‚ĖĀlalake	-9.14781
‚ĖĀRe	-9.14874
‚ĖĀpagkakataon	-9.15001
lu	-9.15076
‚ĖĀimpormasyon	-9.15089
‚ĖĀLumang	-9.15333
‚ĖĀpangangailangan	-9.15361
‚ĖĀBuddha	-9.15518
‚ĖĀkasalanan	-9.15661
il	-9.15672
‚ĖĀkatayuan	-9.15733
‚ĖĀGawa	-9.15748
‚ĖĀtinawag	-9.15925
‚ĖĀKonseho	-9.15995
‚ĖĀprograma	-9.16132
co	-9.16147
‚ĖĀdulo	-9.16228
ian	-9.16359
‚ĖĀPero	-9.16397
ano	-9.16397
‚ĖĀmahaba	-9.16403
‚ĖĀikatlo	-9.16464
‚ĖĀTsino	-9.16529
‚ĖĀunti	-9.16596
‚ĖĀBa	-9.1669
‚ĖĀsunod	-9.1686
ad	-9.16905
‚ĖĀyugto	-9.16909
‚ĖĀPang	-9.16973
‚ĖĀkonsepto	-9.17054
‚ĖĀhugis	-9.17094
ch	-9.17132
‚ĖĀbinigyan	-9.17442
‚ĖĀ2000	-9.17601
‚ĖĀlarawan	-9.17618
‚ĖĀmalaya	-9.17753
‚ĖĀmakikita	-9.17846
A	-9.17953
‚ĖĀSinabi	-9.18033
‚ĖĀkalaunang	-9.18079
‚ĖĀliwanag	-9.18106
‚ĖĀmatanda	-9.18365
‚ĖĀgusali	-9.18443
‚ĖĀ28	-9.18553
‚ĖĀsapat	-9.18743
‚ĖĀMula	-9.19015
‚ĖĀpam	-9.19061
ce	-9.19286
‚ĖĀkaalaman	-9.19381
‚ĖĀtauhan	-9.19408
‚ĖĀliteral	-9.19463
‚ĖĀnakikilala	-9.1954
‚ĖĀideya	-9.19676
ter	-9.19809
‚ĖĀk	-9.19946
‚ĖĀHeneral	-9.20001
ru	-9.20234
‚ĖĀ...	-9.20276
‚ĖĀkakayahang	-9.20292
‚ĖĀmaaga	-9.20506
‚ĖĀobispo	-9.20676
‚ĖĀninuno	-9.20701
‚ĖĀartista	-9.20836
‚ĖĀpagkaraan	-9.20878
‚ĖĀ26	-9.20912
‚ĖĀIndia	-9.20995
‚ĖĀmagiging	-9.21001
‚ĖĀIrlanda	-9.2101
‚ĖĀnagpa	-9.21061
‚ĖĀJ	-9.21085
‚ĖĀpuso	-9.21135
‚ĖĀnagbigay	-9.21613
‚ĖĀserbisyo	-9.21786
‚ĖĀkalayaan	-9.21821
‚ĖĀpanganib	-9.22209
‚ĖĀlakas	-9.22335
go	-9.22489
‚ĖĀPanahon	-9.22528
‚ĖĀsari	-9.22573
‚ĖĀdamdamin	-9.22609
‚ĖĀtiti	-9.22674
‚ĖĀf	-9.23026
‚ĖĀskolar	-9.23114
‚ĖĀunlad	-9.23135
‚ĖĀibinigay	-9.23298
wa	-9.2332
‚ĖĀputbol	-9.23346
‚ĖĀkm	-9.23434
‚ĖĀnakaraan	-9.23465
‚ĖĀNaka	-9.23605
‚ĖĀsentro	-9.23684
‚ĖĀmatematika	-9.23723
‚ĖĀsalaysay	-9.2389
‚ĖĀsulat	-9.23982
‚ĖĀmalalaki	-9.2419
‚ĖĀnilalang	-9.24265
‚ĖĀpartido	-9.24672
‚ĖĀnapaka	-9.24845
‚ĖĀrelasyon	-9.24853
‚ĖĀmababa	-9.24975
‚ĖĀAl	-9.25105
‚ĖĀukol	-9.25288
‚ĖĀkinikilala	-9.2535
‚ĖĀebanghelyo	-9.25667
‚ĖĀkaibigan	-9.25696
‚ĖĀnatural	-9.25831
‚ĖĀkalusugan	-9.25852
‚ĖĀtulong	-9.26213
‚ĖĀorganisasyon	-9.26278
‚ĖĀpakikipagtalik	-9.26463
‚ĖĀfor	-9.26691
‚ĖĀSantiago	-9.2678
‚ĖĀkakayahan	-9.2703
‚ĖĀugat	-9.27427
‚ĖĀtitik	-9.27485
‚ĖĀWorld	-9.27503
‚ĖĀnakaka	-9.27533
tu	-9.27596
‚ĖĀMe	-9.27649
‚ĖĀpandaigdigan	-9.27693
‚ĖĀilog	-9.27715
utan	-9.27736
‚ĖĀTa	-9.27857
‚ĖĀGresya	-9.2788
lot	-9.27992
‚ĖĀkundi	-9.2803
‚ĖĀtalaga	-9.28062
‚ĖĀnakita	-9.28109
‚ĖĀpamantayan	-9.28383
tapos	-9.28462
‚ĖĀpaglikha	-9.28658
‚ĖĀGinagamit	-9.28773
ton	-9.28783
‚ĖĀisip	-9.28804
‚ĖĀkaunti	-9.28835
‚ĖĀQuezon	-9.28909
‚ĖĀGriyegong	-9.29068
‚ĖĀpagsusuri	-9.29333
‚ĖĀSobyet	-9.29456
‚ĖĀMuhammad	-9.29483
‚ĖĀkapaligiran	-9.29843
‚ĖĀkilometro	-9.29868
‚ĖĀMas	-9.30124
‚ĖĀKanluran	-9.30739
‚ĖĀIlog	-9.30756
‚ĖĀhanay	-9.30833
‚ĖĀliham	-9.30837
‚ĖĀpaa	-9.31068
‚ĖĀHa	-9.31307
‚ĖĀipinaganak	-9.31309
‚ĖĀalagad	-9.31343
‚ĖĀnatagpuan	-9.31347
‚ĖĀmaliban	-9.31421
‚ĖĀgitna	-9.3161
‚ĖĀspecies	-9.31647
‚ĖĀLi	-9.31672
‚ĖĀbe	-9.3176
‚ĖĀKaramihan	-9.31784
‚ĖĀDa	-9.3182
‚ĖĀmanga	-9.32005
‚ĖĀPina	-9.32096
‚ĖĀtina	-9.3223
‚ĖĀHebreo	-9.32233
‚ĖĀkasunduan	-9.32545
ero	-9.32691
‚ĖĀEmperador	-9.32713
‚ĖĀsilangang	-9.32855
‚ĖĀtagapag	-9.33087
‚ĖĀmagpa	-9.33099
‚ĖĀelemento	-9.33105
5	-9.33428
‚ĖĀsakop	-9.33434
‚ĖĀsuliranin	-9.33599
‚ĖĀkabataan	-9.33709
‚ĖĀpormal	-9.33786
bu	-9.34158
ry	-9.34165
‚ĖĀNi	-9.34314
‚ĖĀ100	-9.34606
‚ĖĀulit	-9.34719
‚ĖĀSulat	-9.34812
‚ĖĀimpluwensiya	-9.35028
‚ĖĀnabubuhay	-9.35223
‚ĖĀkada	-9.35472
‚ĖĀsalapi	-9.35488
‚ĖĀas	-9.35506
‚ĖĀnilikha	-9.35537
C	-9.35723
‚ĖĀpagdating	-9.35961
su	-9.35973
‚ĖĀpanlabas	-9.36028
‚ĖĀgawi	-9.36055
‚ĖĀtanyag	-9.36254
‚ĖĀpinakamataas	-9.36287
bo	-9.36304
‚ĖĀno	-9.3633
unang	-9.36351
‚ĖĀSinauna	-9.36469
‚ĖĀpunto	-9.36492
‚ĖĀpamilihan	-9.3655
‚ĖĀtinutukoy	-9.36553
‚ĖĀkatotohanan	-9.36694
‚ĖĀkinakailangan	-9.36815
‚ĖĀpanloob	-9.36818
‚ĖĀBK	-9.36856
‚ĖĀgumagawa	-9.36905
‚ĖĀOrtodokso	-9.36974
‚ĖĀsaring	-9.37133
‚ĖĀ2010	-9.37298
‚ĖĀinit	-9.3743
‚ĖĀbanal	-9.37496
‚ĖĀW	-9.37503
‚ĖĀmukha	-9.37715
mu	-9.37726
‚ĖĀHIV	-9.37944
‚ĖĀrelihiyoso	-9.38007
‚ĖĀsintomas	-9.38031
‚ĖĀtula	-9.3807
kesa	-9.38116
style	-9.38151
‚ĖĀseryeng	-9.38295
‚ĖĀUniversity	-9.3854
‚ĖĀlumikha	-9.38661
‚ĖĀsenso	-9.3879
‚ĖĀKalak	-9.39064
‚ĖĀkompanya	-9.39081
‚ĖĀbaybayin	-9.39166
‚ĖĀbinata	-9.39332
‚ĖĀBukod	-9.39567
‚ĖĀutak	-9.39573
‚ĖĀnamang	-9.39725
vi	-9.39759
‚ĖĀlinggo	-9.39899
‚ĖĀ2007	-9.40169
‚ĖĀLalawigan	-9.40234
‚ĖĀiisip	-9.40367
‚ĖĀKo	-9.40432
‚ĖĀkondisyon	-9.4047
‚ĖĀ40	-9.40648
ke	-9.4066
‚ĖĀmateryal	-9.40721
‚ĖĀLe	-9.40803
he	-9.40875
‚ĖĀAquino	-9.40908
‚ĖĀsanggol	-9.40953
‚ĖĀEspanyol	-9.40969
‚ĖĀHudas	-9.41032
iya	-9.41112
‚ĖĀSanto	-9.41177
‚ĖĀBanal	-9.41232
‚ĖĀkura	-9.41243
‚ĖĀmasa	-9.41247
‚ĖĀdaantaon	-9.4137
‚ĖĀlibingan	-9.4144
‚ĖĀkalahati	-9.4156
‚ĖĀaral	-9.41569
ca	-9.41631
‚ĖĀda	-9.41685
am	-9.41928
‚ĖĀAma	-9.41976
‚ĖĀputi	-9.41992
ation	-9.42029
‚ĖĀkumulang	-9.42083
‚ĖĀDonya	-9.4209
va	-9.42227
‚ĖĀitaas	-9.42282
ol	-9.42459
ine	-9.42479
‚ĖĀHaring	-9.42654
‚ĖĀMichael	-9.42705
‚ĖĀEl	-9.42722
ve	-9.42753
‚ĖĀ2008	-9.42808
‚ĖĀako	-9.42951
‚ĖĀgawin	-9.43045
‚ĖĀSila	-9.43116
‚ĖĀWalang	-9.43195
‚ĖĀnaganap	-9.43364
‚ĖĀ29	-9.43427
‚ĖĀlumilitaw	-9.43523
‚ĖĀhomoseksuwal	-9.4355
‚ĖĀposible	-9.43554
‚ĖĀdaang	-9.43631
wi	-9.43838
‚ĖĀnakikita	-9.43996
‚ĖĀaari	-9.44047
asyon	-9.44053
st	-9.44083
‚ĖĀnaninirahan	-9.44156
‚ĖĀtunog	-9.44196
v	-9.44202
‚ĖĀindustriya	-9.44282
‚ĖĀsundalo	-9.44313
‚ĖĀBo	-9.44337
‚ĖĀpamamahala	-9.44409
son	-9.44466
‚ĖĀtotoo	-9.44473
‚ĖĀgumami	-9.44642
‚ĖĀdamit	-9.4494
‚ĖĀ2009	-9.45006
‚ĖĀimpeksiyon	-9.45102
‚ĖĀgaano	-9.45183
‚ĖĀdisplay	-9.45207
‚ĖĀConstantine	-9.45271
‚ĖĀLuzon	-9.45305
‚ĖĀtungo	-9.45561
‚ĖĀPamantasan	-9.45721
ate	-9.45775
‚ĖĀsekta	-9.45955
‚ĖĀlibo	-9.46071
‚ĖĀnangyayari	-9.4611
‚ĖĀKasama	-9.4643
‚ĖĀkaranasan	-9.46537
‚ĖĀlabanan	-9.46824
‚ĖĀpaglalakbay	-9.4694
un	-9.46968
‚ĖĀpisika	-9.46979
im	-9.47126
‚ĖĀnagpapa	-9.47211
rating	-9.47399
‚ĖĀkaragdagan	-9.47466
‚ĖĀdibdib	-9.47468
‚ĖĀSamantala	-9.47543
‚ĖĀkilusan	-9.47543
‚ĖĀkasal	-9.477
S	-9.48245
io	-9.48314
‚ĖĀsamahan	-9.48345
‚ĖĀLu	-9.48497
‚ĖĀManila	-9.48639
‚ĖĀdami	-9.48823
‚ĖĀkasulatan	-9.48865
po	-9.48959
‚ĖĀginto	-9.49047
@	-9.49126
ot	-9.49175
‚ĖĀhalalan	-9.49231
‚ĖĀmasama	-9.49265
‚ĖĀnegosyo	-9.4939
‚ĖĀkabila	-9.49416
‚ĖĀkadalasan	-9.49498
‚ĖĀh	-9.49565
‚ĖĀnanatili	-9.49566
‚ĖĀAlto	-9.49605
‚ĖĀSisa	-9.49662
‚ĖĀtila	-9.49664
‚ĖĀugali	-9.49838
‚ĖĀDakila	-9.50036
‚ĖĀUnited	-9.50138
‚ĖĀmi	-9.50175
‚ĖĀnormal	-9.50215
6	-9.50295
ck	-9.50533
‚ĖĀpamumuhay	-9.50611
‚ĖĀnais	-9.5063
‚ĖĀdiin	-9.50757
‚ĖĀca	-9.50823
‚ĖĀkinatawan	-9.50885
‚ĖĀpagtaas	-9.5091
‚ĖĀemperador	-9.50914
‚ĖĀestasyon	-9.50964
‚ĖĀmakina	-9.50973
‚ĖĀMo	-9.51065
‚ĖĀn	-9.51115
‚ĖĀhaba	-9.51126
‚ĖĀserye	-9.51364
‚ĖĀmiyembro	-9.51425
‚ĖĀmapa	-9.51429
‚ĖĀpitong	-9.51734
‚ĖĀasido	-9.52011
‚ĖĀSur	-9.52163
ho	-9.52228
‚ĖĀmahirap	-9.52297
‚ĖĀnagawa	-9.52304
‚ĖĀIV	-9.52697
ur	-9.52717
‚ĖĀbi	-9.52899
‚ĖĀCa	-9.52925
‚ĖĀInglatera	-9.52953
‚ĖĀDiego	-9.5301
‚ĖĀalbum	-9.53181
‚ĖĀganap	-9.53274
‚ĖĀpagsasanay	-9.53286
‚ĖĀpaglalarawan	-9.53286
‚ĖĀbin	-9.53562
‚ĖĀnangangailangan	-9.53571
‚ĖĀisipan	-9.5358
‚ĖĀkilos	-9.53669
‚ĖĀmang	-9.53714
‚ĖĀkatawagan	-9.53729
‚ĖĀisinasagawa	-9.53821
‚ĖĀgaling	-9.53828
‚ĖĀEstado	-9.53859
‚ĖĀaralin	-9.53916
‚ĖĀFilipino	-9.53929
‚ĖĀsub	-9.54134
‚ĖĀsinasalita	-9.54135
‚ĖĀkarapatan	-9.54371
‚ĖĀdepresyon	-9.54509
‚ĖĀ50	-9.54518
‚ĖĀkasanayan	-9.54794
rentino	-9.54841
‚ĖĀkaisipan	-9.54898
‚ĖĀkapuluan	-9.55003
‚ĖĀpayak	-9.55083
‚ĖĀalang	-9.5522
‚ĖĀtatak	-9.55279
‚ĖĀdakila	-9.55286
‚ĖĀpamagat	-9.55393
‚ĖĀpresyo	-9.55471
‚ĖĀnagtatag	-9.55483
‚ĖĀiskolar	-9.55499
‚ĖĀpasyente	-9.55677
‚ĖĀtum	-9.55679
‚ĖĀkabahayan	-9.55713
‚ĖĀRo	-9.5574
‚ĖĀKanlura	-9.55748
‚ĖĀkaragdagang	-9.5612
‚ĖĀanyong	-9.56153
‚ĖĀfossil	-9.56392
‚ĖĀAnak	-9.56556
‚ĖĀmalamang	-9.56778
‚ĖĀKoreano	-9.56818
‚ĖĀdaanan	-9.56861
‚ĖĀdisiplina	-9.56894
‚ĖĀNorte	-9.56898
‚ĖĀbeses	-9.5704
‚ĖĀtemperatura	-9.57148
‚ĖĀArabo	-9.57178
‚ĖĀkompyuter	-9.57257
‚ĖĀitlog	-9.57258
‚ĖĀPhilippine	-9.57287
‚ĖĀAbruzzo	-9.57329
‚ĖĀGiulia	-9.57437
‚ĖĀnatuklasan	-9.57475
‚ĖĀnakilala	-9.57506
ak	-9.57526
‚ĖĀmaganda	-9.57529
‚ĖĀAn	-9.57539
‚ĖĀnagsasaa	-9.57598
‚ĖĀAdige	-9.57619
‚ĖĀpaggamot	-9.57625
‚ĖĀsuso	-9.57679
pu	-9.57765
‚ĖĀUnibersidad	-9.57946
‚ĖĀSudtirol	-9.58018
‚ĖĀmapag	-9.58119
‚ĖĀtag	-9.58138
‚ĖĀ2005	-9.58175
‚ĖĀVenezia	-9.58274
‚ĖĀpinamumunuan	-9.58384
‚ĖĀkarne	-9.5841
‚ĖĀlebel	-9.58457
P	-9.58874
Lombardy	-9.5888
‚ĖĀYork	-9.58934
‚ĖĀsanto	-9.59001
‚ĖĀpananaliksik	-9.59008
‚ĖĀKilala	-9.59009
‚ĖĀMolise	-9.59081
Veneto	-9.59084
‚ĖĀkaugalian	-9.59162
sh	-9.59207
lay	-9.5928
‚ĖĀbunga	-9.59304
‚ĖĀpagpili	-9.59375
‚ĖĀSe	-9.59483
‚ĖĀhenetiko	-9.59523
‚ĖĀpangkalahatan	-9.59702
Umbria	-9.59747
‚ĖĀBasilio	-9.59749
‚ĖĀAosta	-9.59932
‚ĖĀIsraelita	-9.59951
‚ĖĀtermino	-9.60079
ah	-9.60173
‚ĖĀAraw	-9.60204
‚ĖĀbilyon	-9.60274
‚ĖĀpantao	-9.60307
ran	-9.60399
‚ĖĀ31	-9.60454
‚ĖĀnagaganap	-9.60605
‚ĖĀMatatagpuan	-9.60606
‚ĖĀaangkin	-9.60756
‚ĖĀguro	-9.60857
M	-9.6086
Tuskanya	-9.60865
‚ĖĀpero	-9.60875
‚ĖĀisda	-9.61045
‚ĖĀSo	-9.61064
lin	-9.6109
‚ĖĀLazio	-9.61128
Marche	-9.61207
D	-9.61341
‚ĖĀBu	-9.61407
‚ĖĀSu	-9.61453
‚ĖĀDr	-9.61572
‚ĖĀinilalarawan	-9.6159
‚ĖĀteknolohiya	-9.61619
nong	-9.61807
‚ĖĀmitolohiya	-9.61961
‚ĖĀBansa	-9.62016
‚ĖĀhumigit	-9.62074
Emilia	-9.62337
‚ĖĀHe	-9.62386
‚ĖĀmasel	-9.6243
‚ĖĀmatindi	-9.62646
‚ĖĀinstitusyon	-9.62684
‚ĖĀRi	-9.62711
em	-9.62741
‚ĖĀkagamitan	-9.62759
‚ĖĀCanada	-9.6276
‚ĖĀkarapatang	-9.62766
‚ĖĀbersiyon	-9.62798
ir	-9.62804
‚ĖĀkanon	-9.62807
‚ĖĀsangkap	-9.6288
et	-9.62887
‚ĖĀnabuo	-9.62925
‚ĖĀRomagna	-9.6299
‚ĖĀpumasok	-9.62995
‚ĖĀdoktrina	-9.63018
‚ĖĀCalabria	-9.63026
‚ĖĀanime	-9.63101
Sicilia	-9.6329
Liguria	-9.63298
Sardinia	-9.63306
Piemonte	-9.63306
‚ĖĀnagsasabi	-9.63328
Lambak	-9.63462
‚ĖĀAbenida	-9.63487
Apulia	-9.63526
‚ĖĀkalakalan	-9.63661
Friuli	-9.63757
Basilicata	-9.6376
‚ĖĀnauna	-9.63834
‚ĖĀpubliko	-9.63848
‚ĖĀpantay	-9.63868
‚ĖĀkasunod	-9.63916
‚ĖĀpananakop	-9.64108
‚ĖĀBinubuo	-9.64117
‚ĖĀ2011	-9.64169
‚ĖĀtanda	-9.64183
‚ĖĀparirala	-9.64183
‚ĖĀMan	-9.64205
‚ĖĀlaman	-9.64279
Campania	-9.64281
‚ĖĀaspeto	-9.64299
‚ĖĀPan	-9.64304
‚ĖĀsum	-9.64327
‚ĖĀtala	-9.64336
‚ĖĀkaganapan	-9.64338
sta	-9.64407
‚ĖĀkumakatawan	-9.64494
‚ĖĀkalinangan	-9.64532
‚ĖĀnakatuon	-9.6454
‚ĖĀbaka	-9.64616
‚ĖĀRuso	-9.64744
‚ĖĀkauna	-9.64833
‚ĖĀuniberso	-9.64922
‚ĖĀIlan	-9.64935
‚ĖĀdalubhasa	-9.64983
‚ĖĀCalifornia	-9.65
‚ĖĀkailan	-9.65147
‚ĖĀMehiko	-9.65158
‚ĖĀproduksiyon	-9.65196
ella	-9.65204
hu	-9.65233
B	-9.65278
‚ĖĀMi	-9.6542
‚ĖĀBe	-9.65566
‚ĖĀekonomika	-9.65875
‚ĖĀShi	-9.65936
‚ĖĀGa	-9.66078
ana	-9.66115
‚ĖĀInternational	-9.6618
‚ĖĀpaligid	-9.662
ino	-9.6623
‚ĖĀHomo	-9.6623
‚ĖĀHari	-9.66478
‚ĖĀIpina	-9.66512
‚ĖĀDigmaan	-9.66565
‚ĖĀpro	-9.66655
‚ĖĀmalawaka	-9.66727
‚ĖĀpre	-9.66765
‚ĖĀbaga	-9.66779
za	-9.66789
‚ĖĀKaraniwa	-9.66956
‚ĖĀyunit	-9.66976
‚ĖĀlabi	-9.67182
les	-9.67245
‚ĖĀawit	-9.67339
‚ĖĀ2006	-9.67432
‚ĖĀpetsa	-9.67566
‚ĖĀBirhen	-9.67575
pe	-9.67608
‚ĖĀKanluranin	-9.67673
‚ĖĀha	-9.67756
‚ĖĀNorth	-9.67978
‚ĖĀCo	-9.68106
‚ĖĀNasa	-9.68141
‚ĖĀTiago	-9.68179
‚ĖĀPunong	-9.68232
‚ĖĀbase	-9.6826
‚ĖĀusapan	-9.68336
‚ĖĀhiwalay	-9.68449
‚ĖĀpangkasarian	-9.685
‚ĖĀpagkamatay	-9.68592
ment	-9.68667
‚ĖĀsahod	-9.68676
‚ĖĀkayarian	-9.68677
‚ĖĀPalaiologos	-9.68743
‚ĖĀPo	-9.68747
7	-9.6878
‚ĖĀpaglago	-9.68992
‚ĖĀmatagumpay	-9.69075
‚ĖĀkapanganakan	-9.69191
‚ĖĀIntsik	-9.69476
‚ĖĀPulo	-9.6948
‚ĖĀPanginoon	-9.69599
‚ĖĀalitan	-9.69846
‚ĖĀbutas	-9.69917
‚ĖĀMonferrato	-9.7005
‚ĖĀCity	-9.70054
‚ĖĀkabuua	-9.70192
‚ĖĀpansin	-9.70234
‚ĖĀitim	-9.70388
‚ĖĀbituin	-9.70421
‚ĖĀnauugnay	-9.7048
‚ĖĀkaturuan	-9.70547
‚ĖĀartikulo	-9.70876
du	-9.70896
dor	-9.70929
‚ĖĀdoon	-9.70995
‚ĖĀBi	-9.71021
‚ĖĀnagbabago	-9.71167
‚ĖĀKahi	-9.71271
‚ĖĀmakita	-9.71433
‚ĖĀl	-9.71482
‚ĖĀlansangan	-9.715
‚ĖĀpolitika	-9.7152
‚ĖĀKanya	-9.71718
‚ĖĀtaas	-9.71789
‚ĖĀNational	-9.71801
‚ĖĀPagkaraan	-9.71834
katanggap	-9.71871
‚ĖĀWikipedia	-9.71876
be	-9.71968
‚ĖĀatomo	-9.71992
‚ĖĀpagtanggap	-9.72045
‚ĖĀlumabas	-9.72129
‚ĖĀkalaunan	-9.72201
‚ĖĀKaragatan	-9.72253
‚ĖĀsalin	-9.72337
‚ĖĀpwersa	-9.72466
‚ĖĀon	-9.72479
ci	-9.72532
‚ĖĀpalagi	-9.72549
‚ĖĀbumalik	-9.72656
‚ĖĀkautusan	-9.72801
‚ĖĀsuporta	-9.72886
‚ĖĀbundok	-9.7296
akit	-9.73038
‚ĖĀkawalang	-9.73065
‚ĖĀpin	-9.73091
‚ĖĀhuwa	-9.73099
‚ĖĀSalvi	-9.73185
‚ĖĀkontrol	-9.73223
‚ĖĀunibersidad	-9.73267
‚ĖĀseleksiyon	-9.73309
‚ĖĀmahahalaga	-9.73359
gpapahiwatig	-9.73551
‚ĖĀbarko	-9.73589
‚ĖĀnaglalarawan	-9.73608
‚ĖĀPinag	-9.73646
‚ĖĀmaikling	-9.73867
‚ĖĀmetro	-9.73896
‚ĖĀsimple	-9.73986
yan	-9.74076
j	-9.74112
one	-9.74332
ion	-9.74519
sabing	-9.74529
‚ĖĀlangis	-9.74568
‚ĖĀbandang	-9.7462
‚ĖĀHangul	-9.74636
‚ĖĀgilid	-9.74674
‚ĖĀConstantino	-9.74678
‚ĖĀgitnang	-9.74686
ina	-9.74718
‚ĖĀproyekto	-9.74764
‚ĖĀtribo	-9.74794
‚ĖĀIndonesia	-9.74837
‚ĖĀbakuna	-9.74844
‚ĖĀkalakal	-9.74949
‚ĖĀplaneta	-9.75046
‚ĖĀdayuhan	-9.75285
‚ĖĀkamag	-9.75291
ja	-9.75313
‚ĖĀkonseho	-9.75326
‚ĖĀGuinea	-9.75326
‚ĖĀpinakama	-9.75395
‚ĖĀlegal	-9.75414
‚ĖĀmakapangyarihan	-9.75416
‚ĖĀbukas	-9.75435
‚ĖĀmalinaw	-9.75436
‚ĖĀor	-9.75439
‚ĖĀtuwiran	-9.75627
homoseksuwalidad	-9.75813
‚ĖĀprinsipyo	-9.75821
‚ĖĀ2001	-9.75862
‚ĖĀParis	-9.76019
‚ĖĀNagsimula	-9.76071
‚ĖĀtagasunod	-9.7608
gsagawa	-9.76115
‚ĖĀBudismo	-9.76153
‚ĖĀaawit	-9.76159
‚ĖĀDavid	-9.76197
‚ĖĀJames	-9.76284
‚ĖĀPolonya	-9.76284
‚ĖĀpilosopo	-9.76415
‚ĖĀGales	-9.76417
‚ĖĀsinuman	-9.76481
‚ĖĀTo	-9.7649
‚ĖĀ0	-9.76581
‚ĖĀgalaw	-9.76588
‚ĖĀref	-9.76658
‚ĖĀY	-9.76795
‚ĖĀkahoy	-9.76898
‚ĖĀtumaas	-9.76911
‚ĖĀnakabatay	-9.76987
‚ĖĀkatawagang	-9.77042
‚ĖĀsiyudad	-9.77046
chi	-9.77055
‚ĖĀbakit	-9.7718
‚ĖĀmolekula	-9.77248
‚ĖĀipa	-9.77285
‚ĖĀpropeta	-9.7805
‚ĖĀkandidato	-9.78139
‚ĖĀrate	-9.7815
‚ĖĀanti	-9.78269
‚ĖĀKu	-9.78284
‚ĖĀmahusay	-9.78326
‚ĖĀmalaman	-9.78434
mba	-9.78526
‚ĖĀkita	-9.78534
per	-9.78706
U	-9.78712
ilalim	-9.78719
‚ĖĀKapulungan	-9.78809
‚ĖĀlikod	-9.7881
‚ĖĀklasiko	-9.78899
‚ĖĀngipin	-9.78911
‚ĖĀkatimuga	-9.78916
‚ĖĀaasal	-9.79034
‚ĖĀkrus	-9.79056
che	-9.79075
‚ĖĀValley	-9.79105
‚ĖĀRobert	-9.79117
E	-9.79117
‚ĖĀkromosoma	-9.79124
‚ĖĀBundok	-9.79169
‚ĖĀekonomiko	-9.79214
‚ĖĀpersonal	-9.79216
‚ĖĀpagbagsak	-9.79342
sakop	-9.79357
‚ĖĀisina	-9.79384
‚ĖĀmagka	-9.79422
‚ĖĀorgano	-9.7943
‚ĖĀ1990	-9.79544
‚ĖĀkopya	-9.79576
nda	-9.7962
‚ĖĀTu	-9.79691
‚ĖĀpahayag	-9.79774
‚ĖĀmanggagawa	-9.79849
‚ĖĀpositibo	-9.79908
mon	-9.79916
‚ĖĀatake	-9.79937
‚ĖĀEskosya	-9.79937
‚ĖĀpagpapahalaga	-9.79946
kan	-9.80055
‚ĖĀFrancisco	-9.80078
‚ĖĀlahi	-9.80085
‚ĖĀmatagal	-9.80145
‚ĖĀkinasasangk	-9.80171
‚ĖĀSt	-9.80191
pan	-9.80256
‚ĖĀpresyon	-9.80357
‚ĖĀUpa	-9.80413
‚ĖĀSinasabi	-9.80455
‚ĖĀapostol	-9.80459
‚ĖĀangkop	-9.80476
gi	-9.8076
ul	-9.80787
‚ĖĀpagtuturo	-9.80807
‚ĖĀdahon	-9.80822
‚ĖĀpampublikong	-9.80984
‚ĖĀsikat	-9.81003
‚ĖĀpera	-9.81014
‚ĖĀKristo	-9.81017
‚ĖĀCollege	-9.81034
‚ĖĀoperasyon	-9.81092
‚ĖĀRepublic	-9.81214
‚ĖĀasawang	-9.81301
‚ĖĀpagsubok	-9.81349
‚ĖĀDati	-9.81375
‚ĖĀmala	-9.81378
‚ĖĀalak	-9.81446
‚ĖĀpelikulang	-9.81509
kal	-9.81522
ita	-9.81534
‚ĖĀmatatag	-9.81536
lan	-9.81549
‚ĖĀkakulangan	-9.81585
‚ĖĀnagmumula	-9.81585
yang	-9.81598
‚ĖĀministro	-9.81631
N	-9.81641
‚ĖĀ1980	-9.81777
‚ĖĀdisenyo	-9.82216
‚ĖĀIni	-9.8226
‚ĖĀpagdiriwang	-9.8227
‚ĖĀby	-9.82624
‚ĖĀPortugal	-9.82698
‚ĖĀMalaysia	-9.82791
land	-9.82948
ber	-9.82952
‚ĖĀplano	-9.83027
yu	-9.83081
‚ĖĀpangunahin	-9.83119
‚ĖĀpangangalaga	-9.83168
pit	-9.83204
‚ĖĀprotina	-9.83214
‚ĖĀpaghahari	-9.83264
‚ĖĀMoises	-9.83353
‚ĖĀ1945	-9.83359
‚ĖĀterminong	-9.83545
‚ĖĀibon	-9.8359
‚ĖĀkahalagahan	-9.83592
‚ĖĀPasipiko	-9.83636
ika	-9.83642
‚ĖĀAmerican	-9.83655
‚ĖĀHitler	-9.8373
‚ĖĀpamantasan	-9.83919
‚ĖĀku	-9.8394
‚ĖĀnakuha	-9.8403
‚ĖĀmainit	-9.84064
ron	-9.84136
‚ĖĀkrimen	-9.84157
‚ĖĀNK	-9.8416
‚ĖĀEbreo	-9.84202
‚ĖĀnapa	-9.84268
‚ĖĀNo	-9.84334
‚ĖĀpagbabagong	-9.84351
‚ĖĀaktibo	-9.84447
‚ĖĀLeo	-9.84551
‚ĖĀnilalaman	-9.84843
‚ĖĀbaboy	-9.84965
‚ĖĀpinagsama	-9.85028
‚ĖĀpamamaga	-9.85047
‚ĖĀOlimpiko	-9.85158
‚ĖĀbulaklak	-9.85161
‚ĖĀpampa	-9.85232
‚ĖĀalperes	-9.85298
‚ĖĀdalaga	-9.85305
‚ĖĀLinya	-9.85323
‚ĖĀChi	-9.85451
‚ĖĀtitulo	-9.85474
‚ĖĀbumuo	-9.85533
‚ĖĀpolitiko	-9.85542
dudulot	-9.85588
‚ĖĀbumaba	-9.85639
‚ĖĀwas	-9.85692
‚ĖĀinaasahan	-9.85731
tor	-9.85776
yon	-9.85829
‚ĖĀnawala	-9.8613
‚ĖĀ60	-9.86152
‚ĖĀIna	-9.86179
‚ĖĀMindanao	-9.86211
mpung	-9.86509
‚ĖĀPi	-9.86528
ling	-9.86601
‚ĖĀTe	-9.86678
‚ĖĀMundo	-9.86912
‚ĖĀApostol	-9.87015
‚ĖĀYu	-9.87043
‚ĖĀnagsasalita	-9.87101
‚ĖĀhinango	-9.8714
‚ĖĀpagkaing	-9.87148
‚ĖĀItalyano	-9.87176
‚ĖĀnabanggit	-9.87283
‚ĖĀsanggunian	-9.87283
H	-9.87371
‚ĖĀpamilyang	-9.87542
‚ĖĀBar	-9.87571
‚ĖĀSina	-9.87586
der	-9.87602
‚ĖĀunaha	-9.87627
‚ĖĀbibig	-9.87641
‚ĖĀkahabaan	-9.87721
‚ĖĀSchool	-9.8782
ala	-9.87824
‚ĖĀkimikal	-9.87865
‚ĖĀpartikulo	-9.87869
higpit	-9.87958
‚ĖĀbatayan	-9.87964
‚ĖĀsama	-9.87997
‚ĖĀkalagitnaan	-9.88114
‚ĖĀgas	-9.88134
‚ĖĀkaagad	-9.88163
ado	-9.88238
‚ĖĀIlang	-9.88265
isasyon	-9.88295
L	-9.88404
‚ĖĀkabahagi	-9.88421
‚ĖĀpagkilala	-9.88452
‚ĖĀanatomiya	-9.88608
‚ĖĀnai	-9.88694
‚ĖĀmetal	-9.88779
‚ĖĀtemplo	-9.88808
‚ĖĀuma	-9.88854
‚ĖĀGMA	-9.88909
‚ĖĀarea	-9.89009
‚ĖĀsandali	-9.89009
‚ĖĀpatay	-9.89018
‚ĖĀpinili	-9.89115
‚ĖĀbiyolohiya	-9.89155
nan	-9.89169
‚ĖĀli	-9.89172
‚ĖĀtradisyonal	-9.89199
ie	-9.89239
una	-9.89251
T	-9.89426
‚ĖĀNagkaroon	-9.89455
‚ĖĀbukod	-9.89476
‚ĖĀpo	-9.89479
‚ĖĀpanig	-9.89489
‚ĖĀsaklaw	-9.89573
‚ĖĀbuhok	-9.89699
‚ĖĀSouth	-9.89795
‚ĖĀdirektang	-9.89904
‚ĖĀCebu	-9.89947
‚ĖĀkolehiyo	-9.90004
‚ĖĀetniko	-9.90054
‚ĖĀnakatira	-9.90062
‚ĖĀkalalakihan	-9.90204
‚ĖĀmamalya	-9.90254
‚ĖĀbu	-9.90397
‚ĖĀwalong	-9.90445
‚ĖĀtagumpay	-9.90494
‚ĖĀtinatanggap	-9.90561
‚ĖĀbalita	-9.90611
‚ĖĀhalo	-9.90625
‚ĖĀlumang	-9.90649
ity	-9.90759
ag	-9.90825
‚ĖĀbanda	-9.91083
‚ĖĀyari	-9.91127
‚ĖĀtuloy	-9.91168
ist	-9.91192
‚ĖĀpagbaba	-9.91267
‚ĖĀmahihirap	-9.913
‚ĖĀpinakamatanda	-9.91318
‚ĖĀkinuha	-9.91325
‚ĖĀisyu	-9.91368
‚ĖĀTin	-9.91411
‚ĖĀTurkiya	-9.9147
‚ĖĀinter	-9.91536
ut	-9.91564
‚ĖĀKaraniwan	-9.91644
'	-9.91736
‚ĖĀAr	-9.91794
9	-9.918
‚ĖĀtalata	-9.91824
‚ĖĀPilipinong	-9.91876
idae	-9.92009
‚ĖĀhe	-9.92078
‚ĖĀ2004	-9.92113
‚ĖĀsiyam	-9.92117
‚ĖĀNetwork	-9.92185
‚ĖĀsitwasyon	-9.922
‚ĖĀmayaman	-9.92205
‚ĖĀespesyal	-9.92258
‚ĖĀdako	-9.92264
gbigay	-9.92279
‚ĖĀlumilikha	-9.9234
‚ĖĀlohika	-9.92363
‚ĖĀkaragatan	-9.92545
‚ĖĀen	-9.92602
‚ĖĀtugon	-9.92663
‚ĖĀga	-9.92749
‚ĖĀkimika	-9.92771
‚ĖĀsino	-9.92792
‚ĖĀpista	-9.92799
‚ĖĀmanggagamot	-9.92909
‚ĖĀumalis	-9.92977
‚ĖĀCastel	-9.93068
‚ĖĀlangit	-9.93102
‚ĖĀtakot	-9.93217
‚ĖĀtumungo	-9.93221
‚ĖĀtawagin	-9.93239
sen	-9.93273
‚ĖĀbirus	-9.93335
‚ĖĀhusto	-9.93429
‚ĖĀisinagawa	-9.93433
‚ĖĀdiperensiya	-9.93507
‚ĖĀdo	-9.93511
‚ĖĀaki	-9.93598
‚ĖĀIka	-9.93623
‚ĖĀmagkatulad	-9.93636
q	-9.93747
‚ĖĀCharles	-9.93757
‚ĖĀgusto	-9.9379
ik	-9.93809
‚ĖĀpuwesto	-9.93826
‚ĖĀmedisina	-9.9384
tion	-9.93859
‚ĖĀhimpilan	-9.93898
‚ĖĀAprikano	-9.93934
tic	-9.93941
res	-9.93993
‚ĖĀHukbo	-9.94049
op	-9.9406
‚ĖĀAustria	-9.9414
‚ĖĀmilya	-9.94216
‚ĖĀteorya	-9.94258
hahambing	-9.94318
‚ĖĀseksuwalidad	-9.94353
‚ĖĀkagandahan	-9.94363
‚ĖĀbakal	-9.94368
‚ĖĀ1986	-9.94474
‚ĖĀ1991	-9.94526
‚ĖĀPartido	-9.94579
ris	-9.94611
‚ĖĀan	-9.94614
‚ĖĀdinala	-9.94615
‚ĖĀ32	-9.94701
ji	-9.94703
‚ĖĀanalisis	-9.94731
pasok	-9.94745
‚ĖĀparte	-9.94918
dy	-9.9495
‚ĖĀpatungong	-9.95035
‚ĖĀlawa	-9.95103
rin	-9.95104
‚ĖĀJoseph	-9.95104
‚ĖĀsu	-9.95127
‚ĖĀpuma	-9.95149
‚ĖĀiminungkahi	-9.95417
‚ĖĀinterpretasyon	-9.95417
‚ĖĀkaluluwa	-9.95448
‚ĖĀDinamarka	-9.9547
‚ĖĀlabing	-9.9554
‚ĖĀulat	-9.95599
‚ĖĀWilliam	-9.95601
‚ĖĀsikolohiya	-9.95739
‚ĖĀnatin	-9.95758
‚ĖĀlayo	-9.95788
‚ĖĀbangka	-9.95834
‚ĖĀsumulat	-9.95844
‚ĖĀkatalik	-9.9589
‚ĖĀumaasa	-9.95903
ler	-9.95953
‚ĖĀebolb	-9.96108
ers	-9.96122
‚ĖĀDinastiyang	-9.96148
lang	-9.96158
‚ĖĀmanuskrito	-9.96161
‚ĖĀPamahalaan	-9.96216
‚ĖĀPer	-9.96272
‚ĖĀeksperimento	-9.96279
‚ĖĀClara	-9.96322
‚ĖĀVI	-9.96349
‚ĖĀnararapat	-9.96376
ap	-9.96382
‚ĖĀpagsasagawa	-9.96409
‚ĖĀ2003	-9.96455
‚ĖĀIsabel	-9.96478
‚ĖĀMag	-9.96483
‚ĖĀTanakh	-9.96589
‚ĖĀnasasakupan	-9.96589
‚ĖĀse	-9.96743
bibigay	-9.96754
‚ĖĀheneral	-9.96772
‚ĖĀHan	-9.96784
‚ĖĀbinuo	-9.96791
‚ĖĀbinago	-9.96872
‚ĖĀkomunikasyon	-9.96953
‚ĖĀdu	-9.97033
‚ĖĀmaliwanag	-9.97126
‚ĖĀsekswal	-9.97173
‚ĖĀkasiyahan	-9.97257
‚ĖĀkatinig	-9.97348
‚ĖĀnagsisimula	-9.97398
vo	-9.97529
‚ĖĀtanong	-9.9753
‚ĖĀMiguel	-9.97559
‚ĖĀkumbento	-9.9756
‚ĖĀmunisipalidad	-9.97561
kop	-9.97571
‚ĖĀapoy	-9.97587
‚ĖĀkasangkapang	-9.97653
ver	-9.97654
F	-9.97661
‚ĖĀ1992	-9.97727
‚ĖĀBritaniko	-9.9783
‚ĖĀsasakyan	-9.97834
‚ĖĀkalaban	-9.97882
‚ĖĀtingnan	-9.98065
‚ĖĀbigkas	-9.98097
sk	-9.98119
‚ĖĀmalayo	-9.9814
‚ĖĀpagnanais	-9.98165
‚ĖĀinilarawan	-9.98181
8	-9.98297
‚ĖĀinteres	-9.98323
‚ĖĀpangkasalukuyan	-9.98374
‚ĖĀnanalo	-9.98438
‚ĖĀpangungusap	-9.98538
‚ĖĀiral	-9.98546
‚ĖĀbangkay	-9.98569
‚ĖĀehersisyo	-9.98593
lagay	-9.98594
‚ĖĀAustralia	-9.98652
‚ĖĀDaang	-9.98683
‚ĖĀ2013	-9.98732
‚ĖĀlimitado	-9.9876
‚ĖĀpaglipas	-9.98801
ser	-9.98811
‚ĖĀmuna	-9.98844
‚ĖĀkurso	-9.98863
utukoy	-9.98893
‚ĖĀibaba	-9.98909
‚ĖĀAli	-9.98913
alis	-9.98971
‚ĖĀthat	-9.98981
ium	-9.99044
‚ĖĀkasangkapan	-9.99079
‚ĖĀ80	-9.99209
tin	-9.99379
‚ĖĀpagpapakamatay	-9.99527
mer	-9.99554
‚ĖĀpaghahanap	-9.99576
ikong	-9.99584
‚ĖĀPangunahin	-9.99637
‚ĖĀkabihasnan	-9.99637
‚ĖĀta	-9.99667
‚ĖĀUnion	-9.997
isa	-9.99753
‚ĖĀco	-9.99814
‚ĖĀKaugnay	-9.99865
‚ĖĀex	-9.99881
‚ĖĀelektron	-9.99936
‚ĖĀbanggit	-10.0014
men	-10.0016
‚ĖĀkalapit	-10.0025
‚ĖĀ1960	-10.0027
‚ĖĀKatula	-10.0028
ph	-10.0028
‚ĖĀpagsamba	-10.004
‚ĖĀpahina	-10.0055
saklaw	-10.0057
‚ĖĀlawak	-10.0067
‚ĖĀpangkatawan	-10.0071
‚ĖĀaso	-10.0074
‚ĖĀpagkawala	-10.0077
‚ĖĀmamatay	-10.0088
‚ĖĀsilid	-10.0092
‚ĖĀDaigdig	-10.0103
‚ĖĀtirahan	-10.0111
R	-10.0113
‚ĖĀdaloy	-10.0115
aabot	-10.0134
G	-10.0135
‚ĖĀ70	-10.0136
‚ĖĀtrono	-10.0148
bal	-10.0155
‚ĖĀlubos	-10.0159
sis	-10.0164
litaw	-10.0165
‚ĖĀpiling	-10.0168
‚ĖĀper	-10.0169
‚ĖĀtren	-10.0173
‚ĖĀharap	-10.0177
‚ĖĀTV	-10.0177
‚ĖĀCentral	-10.0182
‚ĖĀinilabas	-10.0189
‚ĖĀsagisag	-10.0193
‚ĖĀSta	-10.02
‚ĖĀsimbolo	-10.021
‚ĖĀpansarili	-10.0216
‚ĖĀGDP	-10.0222
‚ĖĀCoordinate	-10.0228
‚ĖĀbatong	-10.023
‚ĖĀkontinente	-10.0233
ud	-10.0235
tanaw	-10.0236
‚ĖĀ35	-10.0242
‚ĖĀsabay	-10.0242
tulak	-10.025
K	-10.0254
‚ĖĀutos	-10.0259
‚ĖĀZamboanga	-10.0267
‚ĖĀIba	-10.0269
‚ĖĀklima	-10.0278
‚ĖĀdinastiya	-10.0284
‚ĖĀnegatibong	-10.0285
‚ĖĀnangunguna	-10.029
‚ĖĀparusa	-10.0301
‚ĖĀLo	-10.0316
‚ĖĀyaman	-10.0318
tro	-10.0333
‚ĖĀbalangkas	-10.0338
‚ĖĀDarwin	-10.0341
‚ĖĀMartin	-10.0343
ies	-10.0358
‚ĖĀmainam	-10.0359
‚ĖĀFa	-10.0361
‚ĖĀtu	-10.037
‚ĖĀv	-10.0373
‚ĖĀaaralan	-10.0373
‚ĖĀkatauhan	-10.0377
‚ĖĀsin	-10.0377
‚ĖĀArabe	-10.0378
‚ĖĀaparato	-10.0381
‚ĖĀistraktura	-10.0385
gawa	-10.0396
‚ĖĀalkalde	-10.0404
‚ĖĀJackson	-10.0404
‚ĖĀMaling	-10.0406
‚ĖĀpiraso	-10.041
siya	-10.0413
‚ĖĀso	-10.0421
‚ĖĀtanggapan	-10.0432
‚ĖĀespasyo	-10.0433
‚ĖĀtukuyin	-10.0433
‚ĖĀmito	-10.0436
‚ĖĀpaglaki	-10.044
‚ĖĀMasedonya	-10.0445
‚ĖĀ1989	-10.0445
‚ĖĀkemikal	-10.0445
‚ĖĀpopular	-10.0447
‚ĖĀIslamiko	-10.0447
‚ĖĀnetwork	-10.0449
‚ĖĀkapayapaan	-10.0456
‚ĖĀDo	-10.0458
ye	-10.0464
‚ĖĀTeoriya	-10.0468
‚ĖĀaksiyon	-10.047
‚ĖĀKongreso	-10.0474
‚ĖĀkarakter	-10.0474
‚ĖĀOriental	-10.0474
‚ĖĀhinaharap	-10.0486
‚ĖĀcon	-10.0488
‚ĖĀJesus	-10.0489
‚ĖĀtinanggap	-10.0492
‚ĖĀCenter	-10.0505
‚ĖĀkapitan	-10.0518
od	-10.0526
‚ĖĀdati	-10.0545
‚ĖĀbigyan	-10.0545
‚ĖĀpi	-10.055
‚ĖĀporsiyento	-10.055
‚ĖĀdireksiyon	-10.055
‚ĖĀtuma	-10.0555
‚ĖĀinteraksiyon	-10.0556
‚ĖĀJr	-10.0565
‚ĖĀitinayo	-10.0569
‚ĖĀkolonya	-10.0571
hango	-10.0573
‚ĖĀbahagya	-10.0573
‚ĖĀmaling	-10.0585
‚ĖĀsolusyon	-10.0585
‚ĖĀkalooban	-10.0588
‚ĖĀTum	-10.0591
‚ĖĀmatatanda	-10.0591
ndi	-10.0592
tiko	-10.0607
‚ĖĀpagtukoy	-10.0608
‚ĖĀnagsilbi	-10.0616
‚ĖĀOr	-10.0617
karanas	-10.0624
‚ĖĀhi	-10.0627
‚ĖĀmutasyon	-10.0633
sok	-10.0634
‚ĖĀIndiya	-10.0642
‚ĖĀThailand	-10.0644
‚ĖĀistruktura	-10.0646
‚ĖĀkaayusan	-10.065
‚ĖĀ1970	-10.0651
‚ĖĀmisyon	-10.0652
‚ĖĀtimbang	-10.0674
‚ĖĀmagkakaiba	-10.0677
‚ĖĀpu	-10.0678
‚ĖĀbuo	-10.0682
‚ĖĀsinundan	-10.0688
‚ĖĀManuel	-10.0692
‚ĖĀHu	-10.0696
‚ĖĀutang	-10.0702
‚ĖĀIngglatera	-10.0703
‚ĖĀBudista	-10.0709
‚ĖĀkaguluhan	-10.071
‚ĖĀmalubha	-10.0711
‚ĖĀAssociation	-10.0715
‚ĖĀJa	-10.0717
‚ĖĀBelhika	-10.0721
tuloy	-10.0726
‚ĖĀPersian	-10.0729
‚ĖĀnananatiling	-10.0742
‚ĖĀUE	-10.0755
‚ĖĀnobela	-10.0759
‚ĖĀpaghahanda	-10.0761
wal	-10.0764
‚ĖĀgastos	-10.0775
‚ĖĀPasig	-10.0781
‚ĖĀisla	-10.0814
‚ĖĀConstantinople	-10.0817
‚ĖĀsayaw	-10.0823
‚ĖĀ2002	-10.0833
‚ĖĀnakaugalian	-10.0834
‚ĖĀZ	-10.0842
uhan	-10.0845
pos	-10.085
‚ĖĀkategorya	-10.0853
‚ĖĀtisyu	-10.0854
‚ĖĀSaint	-10.0868
‚ĖĀEast	-10.0885
ting	-10.0888
‚ĖĀOlanda	-10.089
‚ĖĀtema	-10.0891
sanhi	-10.0891
‚ĖĀUnggarya	-10.0896
‚ĖĀTiyago	-10.0896
‚ĖĀTi	-10.0897
‚ĖĀtugtugin	-10.0902
agmula	-10.0904
‚ĖĀsekwensiya	-10.0908
‚ĖĀnagmumungkahi	-10.0915
‚ĖĀkalawakan	-10.0918
‚ĖĀsandata	-10.0924
‚ĖĀProtestante	-10.0926
‚ĖĀtagapagtatag	-10.0926
‚ĖĀpaliwanag	-10.0952
‚ĖĀRafael	-10.0956
‚ĖĀNe	-10.0962
rap	-10.0963
‚ĖĀpanggagamot	-10.0968
‚ĖĀtatlo	-10.0969
‚ĖĀkapistahan	-10.0975
‚ĖĀbinibigyan	-10.0975
est	-10.0976
‚ĖĀnagmungkahi	-10.0976
‚ĖĀproduktong	-10.0977
‚ĖĀvirus	-10.099
‚ĖĀpagsasama	-10.0993
ura	-10.0995
‚ĖĀSantos	-10.1009
‚ĖĀpagbabalik	-10.1019
‚ĖĀCongo	-10.1028
‚ĖĀ2012	-10.103
‚ĖĀSimula	-10.103
‚ĖĀpula	-10.1031
‚ĖĀkawal	-10.1035
‚ĖĀHi	-10.1036
‚ĖĀbumagsak	-10.1042
‚ĖĀReyna	-10.1047
‚ĖĀBatay	-10.1049
ze	-10.1053
‚ĖĀpananalita	-10.1055
‚ĖĀasa	-10.1061
‚ĖĀkorte	-10.1062
‚ĖĀnagsasagawa	-10.1065
‚ĖĀ1998	-10.1074
san	-10.1085
‚ĖĀ200	-10.1089
‚ĖĀAwit	-10.1091
‚ĖĀlokasyon	-10.1098
‚ĖĀumuunlad	-10.1111
‚ĖĀpagpatay	-10.1114
‚ĖĀnagkakaroon	-10.1117
‚ĖĀFernando	-10.1129
‚ĖĀBritish	-10.1129
‚ĖĀimahe	-10.1132
‚ĖĀpuwersa	-10.1134
‚ĖĀMinistro	-10.1137
‚ĖĀPalaro	-10.1137
‚ĖĀKapuluan	-10.1137
‚ĖĀu	-10.1138
‚ĖĀPe	-10.1147
‚ĖĀkatapusan	-10.1154
‚ĖĀLabanan	-10.1154
‚ĖĀduma	-10.1154
‚ĖĀIran	-10.1155
‚ĖĀDemokratiko	-10.116
‚ĖĀ90	-10.1167
‚ĖĀCagayan	-10.1172
‚ĖĀtradisyunal	-10.1179
‚ĖĀhula	-10.1182
‚ĖĀgobyerno	-10.1185
‚ĖĀkamalayan	-10.1198
‚ĖĀPortuges	-10.1204
‚ĖĀlumipa	-10.1204
tan	-10.1213
references	-10.1218
‚ĖĀlaki	-10.1226
‚ĖĀdagdag	-10.1236
‚ĖĀAna	-10.1237
nta	-10.1243
‚ĖĀLahat	-10.1248
‚ĖĀSin	-10.1253
ley	-10.1254
ten	-10.126
ec	-10.1262
asco	-10.1263
‚ĖĀpinakamahalaga	-10.1266
‚ĖĀPandaigdigan	-10.1269
‚ĖĀMar	-10.1274
‚ĖĀpinsala	-10.128
tik	-10.128
‚ĖĀLeon	-10.1281
‚ĖĀYa	-10.1283
‚ĖĀKong	-10.1293
‚ĖĀbinanggit	-10.1298
‚ĖĀEDSA	-10.1304
‚ĖĀipinakilala	-10.1306
‚ĖĀkasing	-10.1315
‚ĖĀguhit	-10.1317
‚ĖĀestilo	-10.1317
‚ĖĀpampagtatalik	-10.1317
‚ĖĀSaligan	-10.1319
‚ĖĀBC	-10.1319
uri	-10.1322
‚ĖĀMalay	-10.1322
‚ĖĀpaghihiwalay	-10.1328
‚ĖĀaralan	-10.1335
om	-10.1335
‚ĖĀpagpapahayag	-10.1338
‚ĖĀwith	-10.134
‚ĖĀbisa	-10.1355
‚ĖĀsaliga	-10.1355
‚ĖĀdala	-10.1355
tal	-10.1358
‚ĖĀCorinto	-10.1368
‚ĖĀpanrelihiyon	-10.1368
0	-10.1377
‚ĖĀLaguna	-10.138
las	-10.1381
‚ĖĀiyo	-10.1388
‚ĖĀnagpatuloy	-10.1388
‚ĖĀHilaga	-10.1389
‚ĖĀpagpasok	-10.1391
‚ĖĀpribadong	-10.1391
‚ĖĀtin	-10.1398
‚ĖĀumunlad	-10.14
‚ĖĀpagsasaliksik	-10.14
jo	-10.1406
‚ĖĀBrunei	-10.1406
‚ĖĀreporma	-10.1418
‚ĖĀmalalim	-10.1422
‚ĖĀpangkalusugan	-10.1431
ll	-10.1437
‚ĖĀnagreresulta	-10.1454
‚ĖĀpagsulat	-10.1467
‚ĖĀTaiwan	-10.1483
‚ĖĀhin	-10.15
sapit	-10.1523
‚ĖĀChurch	-10.1528
‚ĖĀDu	-10.1538
ny	-10.1541
‚ĖĀpangkultura	-10.1545
tay	-10.1547
‚ĖĀ1981	-10.1548
‚ĖĀ120	-10.1548
‚ĖĀpangangasiwa	-10.1567
‚ĖĀbaha	-10.1571
‚ĖĀpaminsan	-10.158
‚ĖĀedisyon	-10.158
‚ĖĀestudyante	-10.158
‚ĖĀSeptuagint	-10.1586
‚ĖĀdokumento	-10.1593
‚ĖĀmensahe	-10.1597
‚ĖĀhina	-10.1598
‚ĖĀpana	-10.1599
‚ĖĀsumali	-10.1601
‚ĖĀdesisyon	-10.1606
‚ĖĀumaga	-10.1607
‚ĖĀkabayo	-10.1608
‚ĖĀLouis	-10.1608
bayan	-10.1611
‚ĖĀCruz	-10.1613
‚ĖĀsupling	-10.1615
‚ĖĀbuwis	-10.1622
‚ĖĀsinimulan	-10.1625
‚ĖĀyelo	-10.1631
ard	-10.1635
‚ĖĀpahayagan	-10.1635
yano	-10.1638
‚ĖĀkayamanan	-10.1639
‚ĖĀusap	-10.164
‚ĖĀme	-10.1643
‚ĖĀetika	-10.1643
‚ĖĀmedikal	-10.1645
‚ĖĀ1978	-10.1646
‚ĖĀpayo	-10.1649
ty	-10.165
‚ĖĀtuluyan	-10.1652
‚ĖĀGreat	-10.1653
‚ĖĀnagsisilbing	-10.1653
‚ĖĀhakbang	-10.1657
‚ĖĀmekanismo	-10.1671
‚ĖĀUna	-10.1672
‚ĖĀnatitirang	-10.1672
‚ĖĀSultan	-10.1697
‚ĖĀpinalitan	-10.1697
‚ĖĀpagpapanatili	-10.1701
‚ĖĀsaserdote	-10.1704
‚ĖĀlutuin	-10.1704
‚ĖĀOdiseo	-10.171
nd	-10.1716
‚ĖĀindibiduwal	-10.1717
‚ĖĀUS	-10.1718
‚ĖĀDistrito	-10.1724
‚ĖĀpagsusulat	-10.1733
‚ĖĀ..	-10.1738
‚ĖĀGu	-10.1738
‚ĖĀalon	-10.1741
‚ĖĀkanta	-10.1744
bor	-10.1759
‚ĖĀmaramihan	-10.1762
‚ĖĀlikido	-10.1771
‚ĖĀbilis	-10.1774
‚ĖĀnakalilipas	-10.1776
‚ĖĀagad	-10.1777
‚ĖĀinstrumento	-10.1779
‚ĖĀtiyan	-10.1779
alang	-10.1787
‚ĖĀmaterya	-10.1788
‚ĖĀAtlantiko	-10.179
‚ĖĀDavao	-10.179
ster	-10.179
‚ĖĀgampanin	-10.1796
‚ĖĀlipi	-10.1797
‚ĖĀbigat	-10.1798
tis	-10.1799
‚ĖĀkalipunan	-10.1803
‚ĖĀsumapit	-10.1805
‚ĖĀmangyari	-10.181
‚ĖĀipinahayag	-10.1811
‚ĖĀatomiko	-10.1811
‚ĖĀulan	-10.1814
‚ĖĀMon	-10.1816
uan	-10.1817
‚ĖĀbersyon	-10.1824
‚ĖĀpuwersang	-10.1836
‚ĖĀsusunod	-10.184
‚ĖĀpala	-10.1843
‚ĖĀdatos	-10.1859
‚ĖĀkuryente	-10.1866
‚ĖĀit	-10.1874
ism	-10.1885
‚ĖĀPhilippines	-10.1891
‚ĖĀsobrang	-10.1895
‚ĖĀrekord	-10.1914
lam	-10.1916
‚ĖĀpagkakakilanlan	-10.1916
‚ĖĀABS	-10.1918
‚ĖĀpagkilos	-10.1921
turing	-10.1923
‚ĖĀHenry	-10.1924
‚ĖĀtumanggap	-10.1924
‚ĖĀilarawan	-10.1926
‚ĖĀkoponan	-10.1937
‚ĖĀGeorge	-10.1942
‚ĖĀpundamental	-10.1944
‚ĖĀmar	-10.1948
‚ĖĀAs	-10.1948
‚ĖĀLos	-10.1948
‚ĖĀwakas	-10.1949
‚ĖĀpopulasyong	-10.195
‚ĖĀKomisyon	-10.1951
‚ĖĀmakuha	-10.1954
‚ĖĀRussia	-10.1956
‚ĖĀagrikultura	-10.1958
‚ĖĀmoral	-10.1959
‚ĖĀpagganap	-10.196
‚ĖĀFerdinand	-10.1964
uugnay	-10.1964
‚ĖĀCBN	-10.1978
‚ĖĀTomas	-10.1979
‚ĖĀkasuotan	-10.1991
ini	-10.1995
‚ĖĀpagbuo	-10.2
‚ĖĀpunsiyon	-10.2002
‚ĖĀumiral	-10.2005
‚ĖĀambag	-10.2007
‚ĖĀBay	-10.2008
‚ĖĀfrom	-10.2018
pigil	-10.2023
‚ĖĀrepublika	-10.2025
mis	-10.2027
fa	-10.2031
‚ĖĀhuma	-10.2036
‚ĖĀtrans	-10.2038
‚ĖĀtumatanggap	-10.2038
‚ĖĀSc	-10.2042
‚ĖĀpaningin	-10.2059
‚ĖĀbiktima	-10.2068
‚ĖĀra	-10.2085
‚ĖĀKatipunan	-10.2086
‚ĖĀliwasan	-10.2086
bigat	-10.2087
‚ĖĀkum	-10.209
‚ĖĀnabuhay	-10.2091
‚ĖĀsustansiya	-10.2093
‚ĖĀLinares	-10.2093
‚ĖĀIslands	-10.2094
‚ĖĀanghel	-10.2102
hanggang	-10.2109
‚ĖĀtubo	-10.2114
‚ĖĀAngeles	-10.2115
‚ĖĀpagpapaunlad	-10.2123
‚ĖĀWar	-10.2125
‚ĖĀIlocos	-10.2127
‚ĖĀObispo	-10.2127
‚ĖĀmagagamit	-10.2129
‚ĖĀSenado	-10.2137
‚ĖĀpalitan	-10.2144
‚ĖĀTaong	-10.2147
‚ĖĀmananaliksik	-10.2148
‚ĖĀdaw	-10.2156
‚ĖĀkahalili	-10.2156
‚ĖĀbayani	-10.2158
‚ĖĀiwas	-10.2166
‚ĖĀkomunidad	-10.2168
‚ĖĀalamat	-10.2174
‚ĖĀkonteksto	-10.2175
Alba	-10.2195
‚ĖĀnamuno	-10.2197
ganap	-10.2203
‚ĖĀprobinsiya	-10.2203
‚ĖĀTinawag	-10.221
ito	-10.2211
‚ĖĀbangko	-10.2212
‚ĖĀmaiwasan	-10.2217
‚ĖĀpandama	-10.2219
‚ĖĀCu	-10.2221
‚ĖĀ1984	-10.2231
O	-10.2232
‚ĖĀIpinanganak	-10.2238
‚ĖĀHo	-10.2244
‚ĖĀangkin	-10.225
‚ĖĀHukuman	-10.2265
‚ĖĀumaayon	-10.2266
‚ĖĀPu	-10.2273
kh	-10.2277
‚ĖĀPrepektura	-10.2279
‚ĖĀhita	-10.2284
kap	-10.2285
law	-10.2287
‚ĖĀMalaki	-10.2291
‚ĖĀNapa	-10.2296
‚ĖĀPersa	-10.2298
‚ĖĀmagkaiba	-10.2309
‚ĖĀpagkatao	-10.2315
‚ĖĀdiyosa	-10.2316
‚ĖĀsentral	-10.2321
‚ĖĀEslobakya	-10.2321
‚ĖĀkabutihan	-10.2321
‚ĖĀnagpakita	-10.2324
W	-10.2326
‚ĖĀCarlos	-10.2327
‚ĖĀSudan	-10.2332
ite	-10.2333
‚ĖĀkatunayan	-10.2335
‚ĖĀpumapay	-10.2336
‚ĖĀUK	-10.2338
‚ĖĀBulacan	-10.2356
‚ĖĀalipin	-10.2357
‚ĖĀkabuoan	-10.237
lis	-10.2373
yong	-10.2383
‚ĖĀpaghahati	-10.2384
‚ĖĀkaparaanan	-10.2384
‚ĖĀpinakauna	-10.2384
salungat	-10.2387
‚ĖĀhenerasyon	-10.2392
‚ĖĀnakalipas	-10.2392
‚ĖĀtanggap	-10.2399
‚ĖĀun	-10.24
shi	-10.2402
wang	-10.2404
tungkol	-10.2404
‚ĖĀDit	-10.2405
‚ĖĀpagtatangka	-10.2405
‚ĖĀGayund	-10.2406
‚ĖĀMontenegro	-10.2412
‚ĖĀHong	-10.2413
‚ĖĀTsipre	-10.2426
‚ĖĀinilagay	-10.2436
‚ĖĀikaapat	-10.2437
‚ĖĀset	-10.244
‚ĖĀkapalit	-10.244
‚ĖĀhistorikal	-10.2443
uro	-10.2456
‚ĖĀtinig	-10.2458
olohiya	-10.2459
‚ĖĀpanukala	-10.2461
iba	-10.2467
‚ĖĀpinamunuan	-10.2469
‚ĖĀdaliri	-10.247
tsu	-10.2476
‚ĖĀVer	-10.2477
‚ĖĀpagpapakita	-10.2481
‚ĖĀgobernador	-10.2484
ern	-10.2486
‚ĖĀhukuman	-10.2494
‚ĖĀYahweh	-10.2497
‚ĖĀitinakda	-10.2497
‚ĖĀebolusyonaryo	-10.2498
‚ĖĀlinyang	-10.2499
‚ĖĀgalit	-10.2499
‚ĖĀmakamit	-10.2501
‚ĖĀpagsasa	-10.2504
‚ĖĀ45	-10.2511
‚ĖĀSuwesya	-10.2512
‚ĖĀnapag	-10.2513
‚ĖĀKadalasan	-10.2522
‚ĖĀSamar	-10.2522
‚ĖĀGe	-10.2525
‚ĖĀboto	-10.2525
‚ĖĀestimulasyon	-10.2526
‚ĖĀArabia	-10.2527
‚ĖĀdepende	-10.2528
‚ĖĀkalamnan	-10.2531
‚ĖĀTangway	-10.2533
‚ĖĀpandaigdig	-10.254
‚ĖĀsuper	-10.2553
‚ĖĀpaglalagay	-10.2554
saad	-10.2554
‚ĖĀCrispin	-10.2555
‚ĖĀkumalat	-10.2555
age	-10.2559
abaybay	-10.2563
‚ĖĀBagama	-10.2576
‚ĖĀbibliya	-10.2576
‚ĖĀkarunungan	-10.2583
‚ĖĀpananalapi	-10.2583
‚ĖĀPinaniniwalaan	-10.259
‚ĖĀkapakanan	-10.2598
‚ĖĀFu	-10.2599
‚ĖĀlagi	-10.2613
way	-10.2614
‚ĖĀpares	-10.2621
‚ĖĀmatematikal	-10.2647
‚ĖĀKomnen	-10.2648
ted	-10.2655
‚ĖĀpambata	-10.2658
‚ĖĀWest	-10.2664
‚ĖĀKolehiyo	-10.267
‚ĖĀinumin	-10.2676
‚ĖĀpabalik	-10.268
‚ĖĀkadahilanan	-10.2682
‚ĖĀr	-10.2686
nu	-10.2686
‚ĖĀKasunduan	-10.2692
V	-10.2698
‚ĖĀpermanente	-10.2699
‚ĖĀbababa	-10.2706
‚ĖĀmesiyas	-10.2706
rs	-10.2707
‚ĖĀKi	-10.2711
‚ĖĀpuwit	-10.2712
‚ĖĀJo	-10.2716
‚ĖĀpagano	-10.2717
‚ĖĀFelipe	-10.2721
‚ĖĀRNA	-10.2722
pon	-10.273
‚ĖĀ1973	-10.2736
‚ĖĀkakaiba	-10.2736
‚ĖĀJapan	-10.2743
mit	-10.2744
‚ĖĀtulay	-10.2749
‚ĖĀar	-10.2755
‚ĖĀkamakailang	-10.2757
ara	-10.2758
‚ĖĀlumaon	-10.2763
‚ĖĀteolohiya	-10.2772
sunod	-10.2773
‚ĖĀEstrada	-10.2786
bak	-10.2796
nes	-10.28
alam	-10.2804
‚ĖĀnapili	-10.2811
ene	-10.2815
‚ĖĀtinapay	-10.2816
‚ĖĀAntonio	-10.2825
‚ĖĀRehiyon	-10.2827
‚ĖĀnagsabi	-10.2827
‚ĖĀuugnay	-10.2834
‚ĖĀobserbasyon	-10.2838
‚ĖĀdalampasigan	-10.2838
‚ĖĀpaulit	-10.2845
‚ĖĀbo	-10.2847
‚ĖĀ33	-10.2855
lad	-10.2859
‚ĖĀMisa	-10.2859
ham	-10.286
bol	-10.2868
‚ĖĀkalimita	-10.2868
‚ĖĀCon	-10.2874
‚ĖĀkagustuhan	-10.2875
‚ĖĀpansamantala	-10.2875
ai	-10.2881
‚ĖĀpinakamalaki	-10.2884
‚ĖĀdaga	-10.2885
‚ĖĀYule	-10.2893
‚ĖĀhumiwalay	-10.2897
‚ĖĀpangangatawan	-10.2908
‚ĖĀAlbanya	-10.2913
‚ĖĀparing	-10.2925
‚ĖĀPinlandiya	-10.2927
‚ĖĀhaligi	-10.2927
ns	-10.2933
‚ĖĀpulmonya	-10.2941
‚ĖĀ1975	-10.2943
‚ĖĀkulang	-10.2944
‚ĖĀelementong	-10.2945
‚ĖĀeroplano	-10.2949
‚ĖĀpagbigkas	-10.2961
‚ĖĀkapulungan	-10.2964
‚ĖĀgulay	-10.2964
‚ĖĀunit	-10.2969
‚ĖĀMu	-10.2969
‚ĖĀgagawin	-10.2979
‚ĖĀpuro	-10.2985
‚ĖĀbar	-10.2988
‚ĖĀMonte	-10.2991
den	-10.2992
lala	-10.2993
‚ĖĀThomas	-10.2994
‚ĖĀgatas	-10.2999
‚ĖĀkalidad	-10.3002
‚ĖĀTondo	-10.3009
uk	-10.3012
‚ĖĀpananakit	-10.3012
‚ĖĀisinama	-10.3015
‚ĖĀmarahil	-10.3017
‚ĖĀ1987	-10.3017
‚ĖĀkinilala	-10.3024
‚ĖĀpinamagatang	-10.303
‚ĖĀhumahan	-10.3032
dong	-10.3046
‚ĖĀmekaniks	-10.3046
‚ĖĀkaaway	-10.3047
‚ĖĀRichard	-10.3054
‚ĖĀpagkakaisa	-10.3061
‚ĖĀhati	-10.3068
‚ĖĀlumaki	-10.3078
‚ĖĀpagtatayo	-10.3079
‚ĖĀgumagalaw	-10.3084
iti	-10.3088
‚ĖĀreal	-10.3106
wan	-10.3111
‚ĖĀMalta	-10.3116
ker	-10.312
‚ĖĀpatong	-10.3121
ban	-10.3122
‚ĖĀisinalin	-10.3124
‚ĖĀpagpapalit	-10.3127
baba	-10.3127
‚ĖĀDalawa	-10.3127
ok	-10.3129
utos	-10.3142
‚ĖĀtenyente	-10.3145
‚ĖĀBosnia	-10.3145
bong	-10.3149
‚ĖĀbilanggo	-10.315
‚ĖĀritwal	-10.3152
‚ĖĀMadala	-10.3155
‚ĖĀhalagang	-10.3159
‚ĖĀsubstansiya	-10.3167
‚ĖĀPaul	-10.317
‚ĖĀkinalaman	-10.3176
tigil	-10.3178
‚ĖĀpagsasanib	-10.318
ac	-10.3186
‚ĖĀpagsisimula	-10.3186
‚ĖĀMali	-10.3187
ata	-10.3194
zi	-10.3195
‚ĖĀnalalaman	-10.3196
‚ĖĀsuplay	-10.3199
‚ĖĀsugat	-10.32
‚ĖĀKagawaran	-10.3206
bawas	-10.3206
min	-10.3207
‚ĖĀmangangalakal	-10.3215
ness	-10.3216
‚ĖĀTurko	-10.3216
‚ĖĀlu	-10.3219
‚ĖĀmagsasaka	-10.3228
‚ĖĀRumanya	-10.3236
‚ĖĀKingdom	-10.3236
mpa	-10.3238
‚ĖĀkasabay	-10.3239
‚ĖĀtumagal	-10.3244
‚ĖĀRed	-10.3247
‚ĖĀnakapagpapa	-10.3247
‚ĖĀPaaralan	-10.3252
‚ĖĀpagkuha	-10.3257
‚ĖĀbayag	-10.3259
‚ĖĀAbu	-10.3262
‚ĖĀPro	-10.3265
‚ĖĀtuyo	-10.3266
‚ĖĀkultural	-10.3274
qui	-10.3276
zo	-10.3276
‚ĖĀ300	-10.3279
‚ĖĀHalo	-10.3282
‚ĖĀpandagat	-10.3282
‚ĖĀuugali	-10.3298
‚ĖĀkapital	-10.3303
‚ĖĀHimagsikan	-10.3305
‚ĖĀpaktor	-10.3306
ner	-10.3307
‚ĖĀkumpleto	-10.3313
‚ĖĀMahal	-10.3318
sakyang	-10.3319
bukas	-10.332
‚ĖĀpampubliko	-10.3321
‚ĖĀtumu	-10.3322
ure	-10.3323
‚ĖĀpagkakatuklas	-10.333
hikayat	-10.3333
‚ĖĀkalakhan	-10.3334
‚ĖĀheteroseksuwal	-10.334
gliano	-10.334
impluwensiyahan	-10.3356
hatid	-10.3357
ago	-10.3358
‚ĖĀpanlaban	-10.3364
‚ĖĀ34	-10.3366
‚ĖĀtumpak	-10.3367
‚ĖĀakit	-10.3379
‚ĖĀligtas	-10.338
era	-10.3381
